<?php
include_once('./_common.php');
$g5['title'] = '회장 인사말';
include_once(G5_PATH.'/head.php');
?>

<div class="cont greeting">
    <!-- <h3>
        자랑스러운 동문 선후배님 그리고 회원 여러분 안녕하십니까?<br>
    </h3> -->

    <div class="box">
        <div class="txt">
            동문간의 가교 역할을 할 「동문명부」를 발간하며…

            자랑스런 동문 여러분!
            먼저 우리 인천기계공고 동문 선후배님들의 앞날에 기쁜일들만 가득하시고 하시는 사업 승승장구 하시고 가정의 화목과 건강이 늘 함께 하시기를 기원드립니다.

            또한, 3년여에 걸친 오랜 팬데믹의 기간을 견뎌내신 우리 인천기공 동문들의 건승을 소망 합니다. 
            그동안 우리 인천기계공업고등학교의 성장과 발전의 발자취속에서 함께 했던 동문 여러분의 이름을 새긴
            2022「동문명부」가 발간됨을 동문의 한 사람으로서 진심으로 기쁘 게 생각합니다.

            우리 「동문명부」는 전체 동문들의 결집체로서 모교의 역사와 전통을 대변하고 있으며, 아울러 각계층에서 활약하고 있는 동문들의 현주소를 잘 알려주는 귀중한 정보자료입니다. 
            금번 2022「동문명부」발간을 계기로 선·후배 동문들의 교류 활성화는 물론, 동문 상호간 친목과 총동문회 발전에 계기가 될 수 있기를 기대합니다.
            자랑스런 동문 여러분!

            현대 사회는 개방화, 다원화, 정보화를 특징으로 하는 지식과 정보가 세계를 지배하는 사회입니다. 
            또한 정보통신기술 (ICT)의 융합으로 이뤄지는 사물인터넷, 빅데이터를 탑재한 인공지능, 
            3D프린팅기술 등 차세대 산업혁명을 일컫는 4차 산업혁명의 시대속에 살고 있다고 합니다.

            이러한 시기에 인천뿐만 아니라 전국 각지에서 훌륭하게 활약하고 있는 인천기계공업고등학교 동문들이 
            서로 소통하고 협력하는 것이 필요합니다. 또한 불굴의 의지와 도전정신으로 무장한 우리 동문들의
            특유의 단결된 힘을 모아 모교와 함께 발전해나가는 시너지 효과를 내어야 하겠습니다. 
            이에 금번 2022「동문명부」발간 사업은 시기적절하며, 4차 산업 혁명의 주역으로 자리매김할 
            우리 동문 네트워크를 구축하는데 든든한 초석이 되리라 확신합니다.

            또한 금번 집행부에서는 2022「동문명부」발간과 더불어 저희 총동문회“홈페이지”와 홈페이지에 연동되는“휴대폰 어 플리케이션”을 제작하여 오랜 팬데믹에 위축되어진 총동문회 활동을 다시 활성화 
            시킬 예정입니다. 새로 제작되어 모든 동문들이 활동 하실 수 있는 인천기계공업고등학교 총동문회“홈페이지”와“휴대폰 어플리케이션”에 동문 선·후 배 님들의 많은 참여를 부탁드리겠습니다.
            
            동문 여러분!
            “가는 길이 멀어야만 타고 가는 말의 힘을 알 수 있고, 사귄 지가 오래 되어야 그 사람의 마음을 알 수 있다.”
            고 합니다. 우리는 멀리 함께 갈 소중한“동문”입니다. 선배는 후배의 디딤돌이 되고, 후배는 선배를 존경 하는 전통으로 화합 하고 단합하면서, 모두가 함께 간다면 총동문회라는 울창한 숲을 더욱 더 가꿀 수 있습니다.
            아무쪼록 여러분들이 모교의 자랑이요, 후배들의 길잡이 임을 잊지 마시고 앞으로 계속 총동문회와 모교의 발전을 위 해 항상 앞장서는 드높은 기상과 저력을 보여주실 것으로 믿어 의심치 않습니다.

            전 세계를 덮친 COVID-19 어려운 상황에도 2022「동문명부」를 발간하는 데 노력을 기울여준 각 과 및 지회 동문회 임원들, 그리고 적극적으로 도와주신 모든 동문분들께 감사드립니다. 현 집행부 임원에게도 감사드리며 편집 출판에 도움 주신 업체에도 고마움을 표합니다.

            항상 회원 여러분의 가정과 하시는 일에 평안이 함께하길 빌며, 저는 남은 임기 동안 미력하나마 동문회 발전을 위해 최선을 다 할 것을 다짐합니다. 
            
            감사합니다.
        </div>

        <div class="img">
            <img src="<?=G5_IMG_URL?>/greeting01.jpg" alt="">

            <div class="sign">
                <span>인천기계공업고등학교 총동문회장</span>
                <p style="font-size: 22px; font-weight: 700">이 찬 용</p>
                <!-- <span><img src="<?= G5_IMG_URL ?>/greeting02.jpg?v=<?=G5_IMG_VER?>" alt=""></span> -->
            </div>
        </div>

    </div>
</div>
<script src="https://unpkg.com/swiper@5.4.5/js/swiper.min.js"></script>
<?php
include_once(G5_PATH.'/tail.php');
?>