<?php
include_once('./_common.php');
$g5['title'] = '회칙';
include_once(G5_PATH.'/head.php');
?>

<div class="cont rule">
    <div class="box">
        <div class="txt">
            <h3>제1장 총칙</h3>
            제1조(명칭) 
            본회는 북일고등학교 총동문회(이하 '본회'라 한다.)라 칭한다.

            제2조(목적)
            본회의 목적은 동문 상호간의 교류를 통한 친목도모와 정보교환을 통한 구성원들의 발전을 도모하고, 나아가 북일고등학교(이하 ‘모교’라 한다.)의 발전을 위한 건의 및 활동 등을 통해 모교와 선후배 동문들의 발전에 기여하는데 그 목적을 둔다.

            제3조(사무소설치)
            본회의 사무소는 충청남도 천안시에 두며, 각 지역에는 이사회의 승인을 얻어 지역사무소를 둘 수 있으며, 각 졸업연도 기수별로 이사회의 승인을 얻어 사무소를 둘 수 있다.

            제4조(사업)
            본회는 제2조의 목적을 달성하기 위하여 다음 각 호의 사업을 한다.
             1. 회원 상호간의 친목과 우호증진에 필요한 사업
             2. 장학사업(장학재단을 통한 장학사업은 장학재단의 정관에서 정하고, 그 밖의 장학사업은 별도의 시행세칙으로 정한다.), 학술연구, 지원사업, 기타 모교 발전에 필요한 사업
             3. 회보발행 및 각종 출판사업
             4. 기타 본회를 유지하기 위한 이사회의 승인을 얻은 수익사업



            <h3>제2장 회원</h3>

            제5조(회원의종류)
            본회는 정회원, 준회원, 특별회원, 명예회원으로 구성한다.

            제6조(회원의자격)
            회원의 자격은 다음 각 호와 같다.
             1. 정회원 : 모교를 졸업한 자
             2. 준회원 : 모교에 1년 이상 재적하였던 자로서 각 기수 동창회의 승인을 받은 자. (단, 준회원은 선출직 임원을 역임할 수 없다)
             3. 특별회원 : 모교의 전, 현직 교직원
             4. 명예회원 : 모교 발전에 공로가 현저하거나 노고가 깊은 자로서 회장의 추천을 받아 이사회의 승인을 받은 자

            제7조(회원의권리)
             ① 정회원은 총회에서 의결권을 가지며 선거권과 피선거권을 가진다.
             ② 준회원, 특별회원, 명예회원은 총회에서 발언권만을 가진다.


            제8조(회원의의무)
            정회원은 본회의 회칙에 따라 회비를 납부하여야 한다.

            제9조(포상)
            정회원으로서 본회의 목적달성에 이바지하거나 사회에 공헌한 공적이 현저한 자에 대하여 포상한다.(포상에 관한 규정은 별도로 정한다.)


            <h3>제3장 임원</h3>

            제10조(명예회장)
            명예회장은 모교 현직교장을 추대하기로 한다.

            제11조(임원의구성)
            본회의 임원은 다음 각 호와 같이 구성한다.
             1. 회장 : 1명
             2. 직전회장 : 1명
             3. 상임부회장 : 1명
             4. 장학재단이사장 : 1명
             5. 야구부후원회회장 :1명
             6. 부회장 : 5명 이상 
             7. 사무총장 : 1명
             8. 상임이사 : 8명(사무국장, 대외협력국장, 정보국장, 전략기획국장, 문화체육국장, 홍보국장, 재무국장, 장학국장)
             9. 실무이사 : 30명 이내(사무1차장, 사무2차장, 의전이사, 기획이사, 총무이사, 재무이사, 산하단체협력 이사, 지역협력이사, 기수협력이사, 모교협력이사, 정보관리이사, 정보기록이사, 문서편집이사 , 체육이사, 전략기획이사등)
             10. 당연이사 : 각 지역 동문회장, 각 기수 동창회장, 각 산하단체회장
             11. 고문 : 약간명
             12. 자문 : 약간명
             13. 감사 : 3명


            제12조(임원의의무)
             1. 회장은 본회를 대표하고 회무를 총괄하며 총회 및 이사회 의장이 된다.
             2. 상임부회장은 회장을 보좌하며 사무총국을 관장하고 회장 유고시에는 회장의 직무를 대행한다.
             3. 장학재단 이사장은 총동문회와 연계하며, 장학재단 전반에 관한 업무를 담당한다.
             4. 야구부후원회장은 회장을 보좌하며, 야구부 후원 및 홍보활동 업무를 담당한다.
             5. 부회장은 회장을 보좌하며, 당연이사를 관장한다.
             6. 감사는 본 회의 회무업무 및 회계업무를 감사한다. 감사는 이사회에 출석하여 의견을 말할 수 있다.
             7. 사무총장은 사무총국을 총괄하여 대외 협력국, 사무국, 홍보국, 정보국, 전략기획국, 문화 체육국, 장학국, 재무국의 운영업무를 수행하고 회장의 지시를 받아 본회의 제반 회무를 처리한다.
             8. 사무국장은 본회의 일반적인 운영, 기획, 총무, 재무업무를 총괄하며, 담당실무이사 (사무1차장, 사무2  차장, 운영이사, 기획이사, 총무이사 등)와 함께 회장 및 사무총장을 보좌한다.  
             9. 대외협력국장은 각 지역별 동문회와 각 기수별 동창회, 각 산하단체 및 모교와의 협력 업무를 담당하 총장을 보좌한다.
             10. 홍보국장은 본회의 체육대회, 정기총회, 송년회 등의 행사를 대내외 홍보하며 회보발간과 홍보물 작성등의 업무와 담당 실무이사(홍보이사, 행사운영이사, 의전이사, 기록이사 등)와 함께 회장 및 사무총장을 보좌한다.
             11. 정보국장은 회원정보를 통한 앱과 홈페이지의 관리, 총회 및 이사회의 회의록과 각종 행사의 기록, 담당 실무 이사 (정보 관리부이사, 정보 기록부이사, 문서 편집부이사 등)와 함께 회장 및 사무총장을 보좌한다.
             12. 전략기획국장은 본 회의 수익사업, 대외 전략 등의 업무를 관장하며 담당 실무이사(전략이사, 기획이사 등)와 함께 회장 및 사무총장을 보좌한다.
             13. 문화체육국장은 본회의 문화 및 체육대회 등의 업무를 관장하며 실무이사(문화이사, 체육이사, 행사진행이사 등)와 함께 회장 및 사무총장을 보좌한다.
             14. 장학국장은 장학재단 이사 중에서 1인을 선임하고, 장학재단과의 업무협조 등을 통해 담당 실무이사(장학이사 등)와 함께 회장 및 사무총장을 보좌한다.
             15. 재무국장은 본회의 전반적인 재정운영과 관련해 담당 실무이사(재무이사, 회계이사 등)과 함께 회장및 사무총장을 보좌한다. 


            제13조(임원의자격및선임)
            ① 회장, 상임부회장은 총회에서 출석인원 2분의 1 이상, 감사는 다수결로 선출한다.
               (단, 회장, 상임부회장 선출시 2분의 1 이상의 득표자가 없는 경우 상위 다득표자 2인의 결선 투표로 선출한다.)
             ② 회장은 임원(총동부회장, 지역회장, 상임부회장, 감사, 기수회장)을 역임한 자라야 피선거권이 있다. 
             ③ 상임부회장 및 감사는 임원을 역임한 자라야만 피선거권이 있다.
             ④ 사무총장, 야구부후원회회장, 부회장, 상임이사 및 실무이사는 회장이 임명하며 이사회의 인준을 얻는다.
             ⑤ 당연이사는 당연직으로 각 지역 동문회장, 각 기수 회장 및 각 산하단체 회장으로 구성 한다.
             ⑥ 고문은 전직 회장과 이사회의 추천을 받아 회장이 임명한다.
             ⑦ 자문은 전직 사무총장과 이사회의 추천을 받아 회장이 임명한다.

            제14조(임원의임기)
            본회의 임원의 임기는 선출된 해의 11월 1일부터 2년으로 한다.


            <h3>제4장 기구</h3>

            제15조(기구)
            본회에 다음 각 호와 같은 기구를 둔다.

             1. 총 회
             2. 이사회
             3. 감 사
             4. 장학재단
             5. 사무총국
             6. 각 기수별 동창회 및 각 지역별 동문회
             7. 야구부후원회
             8. 각 산하단체 외
             9. 고문
             10. 자문


            제16조(총회의기능)
            총회의 기능은 다음 각 호와 같다.
             1. 총회는 본회의 모든 회원으로 구성한다.
             2. 총회는 본회의 최고 심의 의결기관이며, 회장과 상임부회장 및 감사의 선임, 지부의 승인, 사업계획 및 기타 중요 사항을 의결한다.
             3. 총회는 위 외 사항을 이사회에 위임 할 수 있다.

            제17조(이사회의구성)
            이사회는 임원으로 구성한다.

            제18조(이사회기능)
            이사회는 다음 각호와 같은 사항을 심의 의결한다.
             1. 회칙 사항에 관한 세칙 제정과 개정
             2. 본회 운영방침과 사업계획
             3. 모든 임원의 담당 활동에 대한 조정
             4. 총회에 부의 할 중요한 안건
             5. 총회로부터 위임된 사항
             6. 이사회 운영에 필요한 제 규정의 제정과 개정
             7. 기타 중요한 사항


            제19조(감사의기능)
            ① 감사는 본회 운영 전반에 대한 감사업무를 수행하여야 하며, 정기총회 1주전까지 결산서류에 대한 감사를 종료하고 감사보고서를 작성하여 총회에 보고하여야 한다.
            ② 감사는 이사회에 대한 의결권이 없으며, 이사회에 참석하여 의견을 진술할 수 있다.

            제20조(장학재단)
            장학재단은 장학기금의 모집과 운영, 지급 등의 업무를 수행하며, 장학재단의 설치 및 운영 등에 대하여는 다음과 같이 한다.
            1. 장학재단의 이사 6인, 감사 2인은 임기만료 1개월 전 (결원 시 1개월 내) 총동문회 이사회의 추천을 받아 선임한다.
            2. 장학재단은 1년에 1회이상, 총동문회와 재단 운영 전반에 대하여 협의한다.
            3. 장학재단은 운영 전반에 대하여 총동문회 정기총회에서 보고한다.

            제21조(사무총국)
             ① 본 회의 사무집행기관으로서 사무총국을 설치한다.
             ② 사무총장은 회장을 보좌하며 사무총국의 업무를 관장한다.
             ③ 사무총국의 기구조직은 사무국, 대외협력국, 홍보국, 정보국, 전략기획국, 문화체육국, 장학국, 재무국등으로 하며, 각 국과 국별로 필요한 부서를 회장이 둘 수 있다. 


            제22조(각기수별동창회)
            본회 회원은 각 기수별로 동창회를 구성할 수 있으며, 본회 회장의 승인을 얻어 이사회의 의결을 거쳐야 한다. 각 기수별 동창회의 임원이 변경될 경우 이 임원은 본회의 당연직 이사이므로 지체없이 회장에게 보고한다.

            제23조(각지역별동문회)
            본회 회원은 각 지역별로 동문회를 구성할 수 있으며, 본회 회장의 승인을 얻어 이사회의 의결을 거쳐야 한다. 각 지역별 동문회의 임원이 변경될 경우 이 임원은 본회의 당연직 이사이므로 지체없이 회장에게 보고한다.

            제24조(야구부후원회)
            야구부후원회는 모교 야구부의 후원 및 홍보활동 등의 업무를 수행하며, 야구부후원회의 설치 및 운영 등에 대하여는 별도의 규정에 따른다.

            제25조(본회산하단체의설치)
             ① 본회의 목적 달성을 위하여 산하단체를 둘 수 있다.
             ② 산하단체의 인준에 대하여는 이사회의 의결을 거쳐야 한다.
             ③ 산하단체의 설치 및 운영 등에 대하여는 별도의 규정에 따른다.

            제26조(고문)
            총동문회 회장을 역임한 동문으로 본회 운영의 자문 역할기구.

            제27조(자문)
            총동문회 사무총장을 역임한 동문으로 본회 운영의 자문 역할기구.

            <h3>제5장 회의</h3>

            제28조(회의)
            본회에는 총회 및 이사회를 둔다.

            제29조(총회의소집)
            총회는 정기총회와 임시총회로 하고 정기총회는 매년 10월 마지막주 일요일에 회장이 소집하며, 임시총회는 회장이 필요하다고 인정할 때 및 이사회의 소집 요청이 있을 때 회장이 소집한다.

            제30조(총회의의결)
            총회의 의결은 출석인원 3분의 2의 찬성으로 한다.(단, 임원 선출의 경우 제13조 제1항의 규정에 따른다.)

            제31조(이사회의소집)
            이사회는 정기이사회와 임시이사회로 하고 정기이사회는 매월 넷째주 목요일에 개최하며, 임시이사회는 회장이 필요하다고 인정할 때 회장이 소집한다.
            이사회 개최 시 참석이사에게 이사회비를 걷을 수 있으며 이 회비는 총동문회 재정과 별도로 관리하며 이를 연 1회 이사회에 보고한다.

            제32조(이사회성립요건)
            이사회는 임원(제11조 1호~13호에 해당하는 자) 3분의 1 이상의 출석으로 개최하되, 사전에 위임으로 출석을 대신할 수 있다.

            제33조(이사회의의결)
            이사회의 의결은 출석 인원 과반수로 하고 가부동수인 경우에는 회장이 결정한다.


            <h3>제6장 재정</h3>

            제34조(재정)
            본회의 재정은 다음 각 호의 수입금으로 충당한다.
             1. 연회비
             2. 입회비
             3. 찬조금 및 기부금
             4. 기타 수입금 

            제35조(연회비)
            본회의 정회원과 준회원은 연회비를 납부하여야 하며, 연회비는 이사회에서 결정한다.

            제36조(입회비)
            모교 졸업자는 졸업시에 입회비를 납부하여야 하며, 입회비는 이사회에서 결정한다.

            제37조(평생회비)
            본회의 정회원과 준회원은 평생회비를 납부할 수 있다. 평생회비는 이사회에서 결정한다. 

            제38조(운영) 
            본회 회비의 운영은 회장이 이사회의 승인을 얻어 지출한다.

            제39조(회계연도) 
            본회의 회계연도는 매년 10월 1일부터 익년 9월 30일까지로 한다. 


            <h3>제7장 관리</h3>

            제40조(서류의 구비) 
            회장은 정관, 재산목록, 총회 및 이사회의 회의록을 본회 사무총국에 비치하여야 한다.

            제41조(결산서류 제출) 
            회장은 전 사업 년도의 사업보고서, 수지계산서, 재산목록을 작성한 후, 이사회의 승인을 거쳐 정기총회
            2주일 전까지 감사에게 제출하여 감사를 받아야 한다.



            <h3>제8장 회칙개정</h3>

            제42조(회칙개정)
            회칙 개정은 총회에서 다루며, 출석인원 3분의 2이상의 찬성으로 의결한다.


            <h3>제9장 선출직 임원선임에 관한 규정</h3>

            제43조(선거관리위원회의 구성) 
             ① 선거관리위원장은 직전회장이 되며, 선거관리위원은 임원을 역임한 9인으로 구성하고, 선거관리위원장이 임명하여 이사회 인준을 받아야 한다.
             ② 선거관리위원회는 선거가 있는 당해 연도 7월 31일까지 구성하여야 한다.

            제44조(선거관리위원장의 직무) 
             ① 선거관리위원장은 선거관리위원회를 대표하며 선거관리위원회 회무를 총괄하고 총회 및 이사회에 출석하여 선거에 관한 제반 업무를 보고하고 의견을 진술할 수 있다.
             ② 선거관리위원장은 선출직 임원 등록 등에 관한 사항을 선거관리위원회 구성일로부터 1주일 내에 본회홈페이지에 공고하여야 한다.

            제45조(선거관리위원회의 의결) 
            선거관리위원회는 다음 각 호의 사항에 대하여 재적의원 3분의 2의 출석과 출석의원 3분의 2의 찬성으로 의결한다.
              1. 입후보자의 자격심사
              2. 개표의 관리 및 개표결과 발표
              3. 투표에 관한 절차방법
              4. 입후보자의 등록금 관리

            제46조(입후보 등록서류 및 등록금) 
             ① 선거 직 임원에 입후보하는 회원은 다음 각 호 서류를 첨부하여 선거관리위원회에 등록하여야 한다.
               1. 입후보 등록신청서 1통(소정양식)
               2. 입후보자 이력서 1통
               3. 반명함판 사진 2매
               4. 추천서(이사7인 이상)
               5. 서약서 1통 
             ② 입후보 등록금은 본회 회비에 귀속된다.
             ③ 입후보 등록금액은 선거관리위원회에서 정하며, 동 금액을 입후보 등록 마감일까지 본회 회비 통장에입금 하여야 한다.
             ④ 낙선자에 대한 입후보 등록금액은 정기총회일로부터 1주일 이내에 50%를 반환하여야 한다.

            제47조(입후보 등록기간) 
            입후보 등록기간은 선거가 있는 당해 연도 8월 1일부터 8월 31일까지로 한다.

            <h3>제10장 보칙</h3>

            제48조(시행규칙) 
            각 회칙 수행에 필요한 제 규칙은 이사회에서 정한다.

            제49조(적용례) 
            본 회칙에 규정되지 않은 사항은 일반 관례에 따른다.



            제11장 적용시기
            1.(제정일) 본 회칙은 1995년 11월 11일에 제정하고 제정일로부터 시행한다.
            2.(시행일) 본 회칙은 1997년 10월 26일에 개정하고 1997년 11월 1일부터 시행한다.
            3.(시행일) 본 회칙은 1999년 10월 31일에 개정하고 1999년 11월 1일부터 시행한다.
            4.(시행일) 본 회칙은 2007년 03월 31일에 개정하고 2007년 04월 1일부터 시행한다.
            5.(시행일) 본 회칙은 2009년 10월 25일에 개정하고 2009년 11월 1일부터 시행한다.
            6.(시행일) 본 회칙은 2010년 10월 31일에 개정하고 2010년 11월 1일부터 시행한다.
            7.(시행일) 본 회칙은 2011년 10월 30일에 개정하고 2011년 11월 1일부터 시행한다.
            8.(시행일) 본 회칙은 2012년 10월 28일에 개정하고 2012년 11월 1일부터 시행한다.
            9.(시행일) 본 회칙은 2013년 10월 27일에 개정하고 2013년 11월 1일부터 시행한다.
            10.(시행일) 본 회칙은 2015년 10월 25일에 개정하고 2015년 11월 1일부터 시행한다.
            11.(시행일) 본 회칙은 2017년 10월 29일에 개정하고 2017년 11월 1일부터 시행한다.
            12.(시행일) 본 회칙은 2019년 10월 27일에 개정하고 2019년 11월 1일부터 시행한다.
            ----------------------------------------------------------------------



        </div>
    </div>

    <?php
include_once(G5_PATH.'/tail.php');
?>