<?php
include_once('./_common.php');
$g5['title'] = '회칙';
include_once(G5_PATH.'/head.php');
?>

<div class="cont rule">
    <div class="box">
        <div class="txt">
            <h3>제 1 장 총칙</h3>
            제 1 조 (명 칭)
            본회는 인천기계공업고등학교총동문회(이하 본 회)라 칭한다.

            제 2 조 (목적)
            본회는 회원 상호 간 친목과 우의를 돈독히 하고 산업정보 교환 및 사회 활동을 통하여 지역사회 발전과 모교 발전 에 기여함을 목적으로 한다.

            제 3 조 (사무소)
            본회의 사무소는 인천광역시 내에 두며 필요에 따라 연락사무소를 둔다.

            <h3>제 2 장 회원</h3>
            제 4 조 (회원)
            본회의 회원은 정회원, 특별회원, 명예회원으로 한다.
            1. 정회원은 다음 학교 졸업생으로 한다.
            가. 인천공립직업학교
            나. 인천공립공업학교
            다. 인천공립공업중학교
            라. 인천공업고등학교
            마. 인천기계공업고등학교
            바. 경인중학교
            사. 인천기계공업고등학교 산업체 특별학급졸업
            2. 특별회원은 모교를 졸업하지는 않았으나 다년간 재학한 사람으로 본회 활동에 적극 기여한 자
            3. 명예회원은 모교와 본회에 공헌한 자로서 본회 가입을 희망하는 인사 중 회장단의 추천에 의하여 이사회에서 승인을 얻은 자로 한다.

            제 5 조 (지회)
            본회 회원 20명이상 거주하는 지역 또는 20명이상 근무하는 직장 및 단체에서는 지회를 설치할 수 있다. 다만, 지회 를 설치할 때에는 해당 지회의 회칙 및 회원의 성명, 주소, 졸업년도,
            소속처, 전화번호 등 참고 사항을 기재하여 본회에 제출하여 이사회의 승인을 얻어야 한다.

            제 6 조 (회원의 권리와 의무)
            1. 본회의 회원은 선거권과 피선거권이 있다.
            2. 본회의 특별회원과 명예회원은 선거권이 있다.
            3. 본회의 회원은 학교발전과 총동문회 번영을 위하여 발전기금을 납부하여야 하며, 금액은 부칙1에 따른다.
            가. 자문위원
            나. 부 회 장
            다. 이 사
            라. 평 회 원
            4. 각과 및 지회는 1년에 1회 정기부담금을 납부하여야 한며, 금액은 부칙2에 따른다.
            가. 각과
            나. 지회

            <h3>제 3 장 임원</h3>
            제 7 조 (임원)
            본회는 다음의 임원을 둔다.

            1. 선임임원
            가. 회 장 : 1명
            나. 부회장 : 약간명
            다. 이 사 : 000명
            2. 위촉임원
            가. 명예회장 : 직전 총동문회장
            나. 고 문 : 약간명(전임 총동문회장)
            다. 자문위원 : 약간명
            라. 위 원 : 약간명(각 위원회 위원)
            3. 전 항의 부회장 중에서 수석부회장 1명을 둔다.

            제 8 조 (임원의 임기)
            본 회 임원의 임기는 다음과 같다.
            1. 회장, 부회장, 이사, 그리고 감사의 임기는 2년으로 한다.
            2. 임기의 기간은 일수를 기준으로 하지 않고 정기총회를 기준으로 하며 임원은 연임할 수 있다.
            3. 임원의 임기가 만료된 경우에도 후임자가 취임하기 전까지는 그 직무를 수행하여야 한다.
            4. 위촉임원의 임기는 선임임원의 임기와 같다.

            제 9 조 (선임임원의 선출)
            1. 회장 및 감사는 총회에서 선출한다.
            2. 회장 및 감사의 선출시 총회 참석자 중 최고연장자가 임시의장이 되어 총회를 진행한다.
            3. 부회장 및 이사는 회장이 임명한다.
            4. 각과의 회장은 당연직 부회장으로 한다.
            5. 수석부회장 및 사무총장은 회원 정서를 감안하여 회장이 임명한다.
            6. 회장, 감사를 제외한 임원의 결원이 있을 때에는 회장이 결원을 보충임명한다.

            제 10 조 (위촉임원의 선출)
            본 회 위촉임원은 다음과 같이 선출한다.
            1. 명예회장은 총회에서 추대한다.
            2. 고문 및 자문위원은 각과의 추천을 받아 회장이 위촉한다.
            3. 위원,특보는 제2항의 절차에 의해 회장이 위촉한다

            제 11 조 (임원의 기능)
            1. 회장은 본회를 대표하고, 회무를 총괄하며, 본회 일체의 의장이 된다.
            2. 부회장은 회장을 보좌하고, 회장 유고시 수석부회장이 직무를 대리한다.
            3. 직능부회장은 직능별 분야를 맡아 회장을 보좌한다.
            4. 이사는 이사회를 구성하고, 이사회에 출석하여 본회 직무에 관한 사항을 의결한다.
            5. 명예회장, 고문 및 자문위원은 본 회의 자문기관으로 회장이 요청 시 이사회에 출석하여 의견을 개진할 수 있다.

            제 12 조 (감사의 직무)
            1. 재산상황을 감사하는 일
            2. 이사회의 운영과 그 직무를 감사하는 일
            3. 전1,2항의 사항과 관련하여 회장, 이사회 또는 총회에서 의견을 개진하는 일
            4. 전1,2항의 감사결과 부정비리가 발견되었을 경우 이를 이사회 및 총회에 보고하여 시정을 요구하는 일

            <h3>제 4 장 사업</h3>
            제 13 조 (사업)
            본회는 제2조의 목적을 달성하기 위하여 다음의 사업을 수행한다.
            1. 모교의 우수학생 유치를 위한 지원 사업
            2. 모교의 체육진흥을 위한 지원 사업
            3. 모교재학생의 학력향상을 위한 지원 사업
            4. 명문 상급학교 진학 또는 사회진출을 위한 지원 사업
            5. 동문장학회를 위한 지원 사업
            6. 회원 상호간 활동상황의 조사 연락
            7. 회원의 명부 발간 및 배부
            8. 본 회의 회보 발간 및 배부
            9. 본 회 목적사업에 필요한 발전기금 모금 사업
            10. 기타 본회와 모교발전(체육.문화행사)에 필요한 사업
            11. (재)동문장학회를 본회 산하에 두고, (재)동문장학회는 회장에게 연2회이상 업무보고를 하여야 한다.

            <h3>제 5 장 총회</h3>
            제 14 조 (구성)
            본회의 총회는 회칙 제4조 1,2항에 의하여 정해진 회원으로 구성한다.

            제 15 조 (소집)
            본회의 총회는 다음과 같이 소집한다.
            1. 정기총회는 매년 1월로 한다.
            2. 임시총회는 회장이 필요하다고 인정할 때, 또는 회원 20명이상의 서면요구가 있을 때 회장이 소집한다.
            3. 총회 소집 토의사항을 명기하여 7일전, 긴급을 요할 때는 3일전까지 통지하여야 한다.

            제 16 조 (의결)
            총회는 본 회의 최고 의결기관으로서 회원50명이상의 출석으로 성원이 되며, 출석인원 과반수이상의 찬성으로 의결하며, 가부동수일 때에는 의장이 의결권을 행사한다.
            1. 임원의 선출에 관한 사항
            2. 회칙개정에 관한 사항
            3. 사업계획 및 예산, 사업보고 및 결산의 승인
            4. 기타 중요한 사항

            <h3>제 6 장 이사회</h3>
            제 17조 (구성)
            1. 본 회 이사회는 회장, 부회장, 이사로 구성하고 본 회 운영에 관한 중요사항을 심의하며 회장이 소집하고 의장이 된다.
            2. 감사는 이사회에 출석하여 의견을 개진할 수 있다.

            제 18 조 (의결)
            본회 이사회는 출석한 이사 과반수 찬성으로 의결하고 가부동수일 때에는 의장이 의결권을 행사하며 의결사항은 다음과 같다.
            1. 총회에서 위임된 사항 및 총회에 부의할 안건
            2. 회무집행에 관한 사항
            3. 지회설치 승인 사항
            4. 기타 동문회 운영에 관한 중요사항

            <h3>제 7 장 사무처</h3>
            제 19 조 (사무처)
            1. 본회의 회무를 처리하기 위하여 사무처를 둔다.
            2. 사무처에는 사무총장과 필요한 직원을 두며, 사무총장은 회장의 지휘감독을 받아 사무처 업무를 총괄.관리한다.

            <h3>제 8 장 재정</h3>
            제 20 조 (수입)
            본 회 재정은 다음 수입으로 충당한다.
            1. 회비
            2. 찬조금 및 기부금
            3. 각 과 및 지회부담금
            4. 기타 수입금

            제 21 조 (회계연도)
            본 회의 회계연도는 1월1일부터 12월31일까지로 한다.

            <h3>제 9 장 보칙</h3>
            제 22 조 (회칙의 개정)
            본 회 회칙의 개정은 이사회의 결의 또는 총회 참석회원 1/3 이상의 찬성으로 제의되며 참석회원 2/3 이상의 찬성으로 의결한다.

            제 23 조 (시행세칙)
            회장은 이 회칙의 사업을 효과적으로 시행하기 위하여 필요한 세부적인 사항을 따로 정할 수 있다.

            제 24 조
            본 회칙은 개정된 날로부터 시행한다.

            부 칙 1
            1. 자문위원 : 300,000원
            2. 부 회 장 : 1,000,000원
            3. 이 사 : 200,000원

            부 칙 2
            1. 각과 : 1,000,000원
            2. 지회 : 500,000원


        </div>
    </div>

    <?php
include_once(G5_PATH.'/tail.php');
?>