<?php
include_once('./_common.php');
$g5['title'] = '야구부후원회';
include_once(G5_PATH.'/head.php');
?>

<div class="cont baseball-sponsorship">
<div class="box">
        <div class="txt">안녕하십니까!
            북일고등학교 야구부후원회장 11회 김문기입니다.
            코로나19 시대를 보내면서 여러 가지로 제약이 많고 한계에 부딪히고, 모든 국민들이 지쳐가고 있는 시점에, 우리 북일고 야구부가 10년만에 2022년 신세계이마트배 전국고교야구대회에서 감격의
            우승을 차지하는 영광의 시간이 있었습니다.
            이는 우리 북일 2만 2천 동문들의 열성적인 응원이 있었기에 가능했던 일이라 생각됩니다.
            역시! 북일하면 야구가 먼저 떠오릅니다.
            우리 북일 동문님들께서 조금만 더 모교야구부에 애정을 가지시고 지켜봐 주십시오.
            그리고, 우리 북일고 야구부 학생들이 다른 걱정없이 자신의 꿈을 이루기 위해서 열심히 운동하고 웃으면 성장할 수 있도록 북일 동문들의 많은 응원과 관심이 필요합니다.
            항상 건강하시고 하시는 일 모두 이루시고 즐거운 일이 가득하시길 바랍니다.
        </div>
        <div class="img">
            <img src="<?=G5_IMG_URL?>/baseball_sponsorship01.jpg?v=2" alt="">
        </div>
    </div>

    <div class="box box02">
        <div class="txt">
        <div class="cate"> 북일고 야구부 후원계좌</div>
        농협
        355-0041-4693-93
        북일고 총동문회(야구부후원회)

        <div class="cate"> 야구부후원회 조직도</div>
        야구부 후원회장 : 김문기 (11회)
        협력국장 : 박상훈 (16회)
        사무1차장 : 홍광의 (19회)
        사무2차장 : 황호식 (22회)
        상임고문 : 남세진 (4회)

        </div>
    </div>
    
</div>


<?php
include_once(G5_PATH.'/tail.php');
?>