<?php
include_once('./_common.php');
$g5['title'] = '문화재단';
include_once(G5_PATH.'/head.php');
?>

<div class="cont cultural-foundation">

    <div class="box">
        <div class="txt">사랑하고 존경하는 북일동문 여러분 !!!
            북일장학문화재단 이사장 4회 졸업생 맹명호입니다.
            <div class="img">
                <img src="<?=G5_IMG_URL?>/cultural_foundation01.jpg" alt="">
            </div>
            어느덧 우리 모교는 개교 50년을 바라보는 역사와 전통을 갖춘 명문 사립고등학교로 발전하였고, 총동문회가 출범한지도 40여년이 되어가고 있습니다.
            그동안 총동문회는 각지에서 왕성한 활동을 하고 계시는 여러 동문들의 지대한 관심 속에 발전을 거듭하였으며, 동문회의 숙원이었던 장학재단을 출범한 것도 어느덧 10여년이 되어가고 있습니다.
            특히 장학재단 출범에는 어려운 경제여건 속에서도 정성을 모아주신 동문 여러분의 성원이 큰 힘이 되었습니다.
            이에 10여년간 북일문화재단은 약 200여명의 신입생에게 약 7,000만원의 장학금을 지급하였습니다.

            북일 동문 여러분!
            장학재단의 지속적인 발전은 여러분의 깊은 관심과 지원으로 이뤄집니다.
            북일문화재단은 투명하고 공정한 운영으로 동문 여러분의 성원에 보답하겠습니다.
            귀하의 기부에 깊은 감사를 드리며 동문 여러분 가정의 행복과 하시는 모든 일의 발전을 기원 드립니다.
        </div>

        <div class="sign">
            <p>2022. 07</p>
            <span>재단법인 북일문화재단 이사장 </span>
            <p style="font-size: 22px; font-weight: 700">맹명호</p>
        </div>

    </div>

    <div class="box box02">
        <div class="txt">
            <div class="tit02">재산현황 (2022. 6. 30 현재)</div>- 기본재산 : ₩300,000,000
            - 보통재산 : ₩12,593,099

            <div class="tit02">임원현황</div>- 이 사 장 : 맹명호(1회)
            - 상임이사 : 전희근(7)
            - 이 사 : 김한식(4), 박상문(5), 주홍선(13), 이정문(13)
            - 감 사 : 남세진(4), 류승형(5)

            <div class="tit02">재단 운영현황</div>- 수입 : 기본재산운용수입 (이자수입) + 기부금수입
            - 지출 : 장학금지급

            <div class="tit02">연락처</div>전희근 (010-5422-8248)
            류승형 (010-2209-7407)

            <div class="tit02">계좌번호 </div>- 농 협 : 355-0045-2971-53
            - 하나은행 : 676-540221-00105
            (예금주 : 재단법인북일문화재단)
        </div>
    </div>
</div>


<?php
include_once(G5_PATH.'/tail.php');
?>