<?php
include_once('./_common.php');
$g5['title'] = '회장 인사말';
include_once(G5_PATH.'/head.php');
?>

<div class="cont greeting">
    <!-- <h3>
        자랑스러운 동문 선후배님 그리고 회원 여러분 안녕하십니까?<br>
    </h3> -->

    <div class="box">
        <div class="img">
            <div class="swiper-container">
                <div class="swiper-wrapper">
                    <div class="swiper-slide">
                    </div>
                    <div class="swiper-slide">
                    </div>
                </div>
            </div>
        </div>
        <div class="txt">
            사랑하는 북일동문 여러분!
            안녕하십니까! 저는 제 17대 북일고 총동문회장 정 종 헌입니다.
            오늘 북일고 총동문회장 이,취임식을 축하해 주시기 위해 참석해 주신 선, 후배님과 동기 여러분, 그리고 내외 귀빈 여러분께 감사드립니다. 모든 분들이 처음 경험하는 코로나19 상황이 오랫동안 많은 분야를 어렵게 하고, 많은 분들을 힘들게 하였습니다. 우리 동문들께서도 예외는 아닐 것입니다. 정서적으로도 동기간 선,후배간 어울리지도 못하고, 함께하지도 못한 엄혹한 시간이었습니다. 하지만 다행스럽게도, 포스트 코로나 시대가 보이고 있습니다. 금번 행사를 준비하면서도 총동문회 집행부와 많은 고민을 하였습니다. 하지만 본행사를 더는 늦출 수 없겠다라는 결론과 함께, 정부의 거리두기 해제로 모든 국민이 일상으로 돌아가는  상황이 되어 다행입니다. 북일고 총동문회장의 이, 취임식 자리도 많은 동문들과 함께 하게되어 더 뜻깊고 감사한 마음입니다. 
            저는 총동문회장 취임하며, 존경하는 김한식 이임회장님과 역대 선배 회장님들, 그리고 동문 여러분 앞에서 북일고 총동문회의 발전을 위해 미력하나마 봉사와 헌신을 다하겠다는 말씀을 드립니다. 앞서 북일고 총동문회 발전을 위해 헌신해 오신 16대 김한식 회장님과 집행부 여러분께 감사의 말씀을 전합니다. 
            선배님들께서 쌓아온 북일고 총동문회의 전통을 계승하여, 17대 총동문회도 “형제같이”란 회훈 아래 2만 3천여 북일동문들의 열정을 하나로 모을 수 있도록 최선의 노력을 다하겠습니다.
            앞으로의 임기동안, 각 지역과 각 기수, 그리고 야구회, 산악회, 골프회 등의 총동문 관련 단체들이 협력하여, 하나로 뭉칠 수 있는 기회를 만들어 가겠습니다. 코로나19로 소원해진 마을을 어루만져 줄 수 있는 우애로운 북일고 동문회, 좀 더 활성화되는 북일고 총동문회가 되도록 만들어 가겠습니다.
            그리고, 17대 총동문회는 재학생 후배들과 소통하고, 교감하는 시간을 갖고 장학 사업을 통해 후배들의 느티나무가 되겠습니다. 우리 모교는 개교 47년의 역사를 자랑합니다. 3년 후, 개교 50주년의 행사 준비도 철저히 하여, 북일인의 자긍심을 공고히 하는 17대 총동문회가 되도록 하겠습니다.
            북일고의 야구부는 지난 4월 11일 인천 문학경기장에서 장충고를 대파하고, 신세계 이마트배 전국고교 야구대회의 초대 우승을 이루었습니다. 북일고 전동문들의 응원과 염원으로 야구 명문고의 명예와 자존심을 세웠고, 전 동문의 자긍심을 고취 시켰습니다. 더 나아가 우리 고장인 충청남고, 천안의 위상도 드높였습니다.
            한상호 교장선생님, 이상군 감독님과 야구부에 힘찬 박수를 보냅니다. 
            다시 한번, 북일 야구의 전국대회 우승을 축하하며 바쁘신 와중에도 오늘 행사에 참석해 주신 모든분께 감사의 말씀을 올립니다. 감사합니다.

            <div class="sign">
                <span>2022년 4월 23일</span>
                <span>제 17대 북일고등학교 총동문회 회장</span>
                <p style="font-size: 22px; font-weight: 700">정 종 헌</p>
                <!-- <span><img src="<?= G5_IMG_URL ?>/greeting02.jpg?v=<?=G5_IMG_VER?>" alt=""></span> -->
            </div>
        </div>
        
    </div>
</div>
<script src="https://unpkg.com/swiper@5.4.5/js/swiper.min.js"></script>
<script>
        var slide_bn = new Swiper('.swiper-container', {
            speed: 900,
            loop: true,
        autoplay: {
            delay: 2500,
            disableOnInteraction: false,
        },
    });
</script>
<?php
include_once(G5_PATH.'/tail.php');
?>