<?php
include_once('./_common.php');
$g5['title'] = '회장 인사말';
include_once(G5_PATH.'/head.php');
?>

<div class="cont greeting">
    <h3>
        자랑스러운 동문 선후배님 그리고 회원 여러분 안녕하십니까?<br>
    </h3>

    <div class="box">
        <div class="txt">
            동문 여러분의 협조로 새로운 동문 명부를 발간하게 되어 기쁩니다. 
            더불어 사회 각계각층에서 다양한 활동으로 모교를 빛내주시는 동문들에게 이 자리를 통해 감사의 말씀을 드립니다.
            
            북일고등학교 총동문회는 역대 회장님들과 선후배님들의 헌신적인 노력과 적극적인 참여로 해가 갈수록 더욱 성장 발전하고 있습니다. 
            총동문회와 그 산하 단체들이 천안 지역뿐만 아니라 전국적으로도 모범적이고 활발한 동문회가 될 수 있었던 것은 모두 동문 여러분의 
            모교에 대한 애정과 관심 덕분이라고 생각합니다.

            2020년 총동문회 명부를 발간함과 더불어 어플을 통해 동문들의 근황을 상세히 소개함으로써 동문들 간에 서로 협력할 수 있는 
            인적 네트워크를 마련한 것은 매우 의미있는 일입니다. 이는 친목 도모 이상의 교류 활성화에도 도움이 될 것으로 생각합니다.

            4차 산업시대를 맞이해 역동성과 다양성이 요구되고 있습니다. 
            이 시점에 우리 북일고등학교 총동문회도 새로운 네트워크와 시스템을 구축하여 급속한 변화에 대응하고, 
            모든 동문들이 동참하고 소통할 수 있는 매개체가 필요하게 되었습니다. 
            이에 이번 집행부에서 동문 명부 리뉴얼과 총동문회 전용 스마트폰 애플리캐이션을 새로이 제작하여 상용화할 예정입니다. 
            북일고를 졸업한 동문이라면 누구나 글과 사진을 게재할 수 있으며 총동문회 소식을 자유롭게 확인할 수 있습니다. 
            이는 시대를 앞서 나가는 북일고동학교 총동문회의 참모습이자, 동문회가 더욱 활성화되는 계기가 될 것입니다.

            존경하는 선후배 동문 여러분!

            어느덧 우리 북일고등학교가 개교 50주년을 앞두고 있습니다. 
            더욱이 2020년 전체 회원이 2만 2천여 명이 넘어서면서 자타가 인정하는 대한민국 최고 인재의 산실이 되었습니다.

            2020년 올해부터는 총동창회 행사를 친목 도모뿐만 아니라 회원님들의 생업에 도움이 되는 방향으로 발전시킬 계획입니다. 
            또한 이번 명부 발간과 스마트폰 애플리케이션 사업으로 총동문회 재정 자립도를 높일 수 있게 되었습니다. 
            이로써 총동문회의 중요한 사업인 재학생들에 대한 장학금 지원과 야구부 지원을 안정적으로 하게 될 것입니다.

            아무쪼록 이번 사업을 통해 동문 서로 간에 근황과 동정을 활발히 나누게 되었으면 합니다. 
            리뉴얼된 명부와 동문 어플이 동문 간에 힘을 모아 나가는 초석이 되어 유용하게 활용되기를 기대합니다. 
            그로 인해 명문고로서의 자긍심과 애교심이 더욱 깊어지길 바랍니다.

            전 세계를 덮친 COVID-19로 어려운 상황에도 이 명부를 발간하는 데 노력을 기울여준 각 기수 및 지역 동문회 임원들, 
            그리고 적극적으로 도와주신 모든 동문분들께 감사드립니다. 
            현 집행부 임원에게도 감사드리며 편집 출판에 도움 주신 업체에도 고마움을 표합니다. 
            항상 회원 여러분의 가정과 하시는 일에 평안이 함께하길 빌며, 저는 남은 임기 동안 미력하나마 동문회 발전을 위해 최선을 다 할 것을 다짐합니다.
            <div class="sign">
                <span>제37대 총동창회 회장</span>
                <span><img src="<?= G5_IMG_URL ?>/greeting02.jpg?v=<?=G5_IMG_VER?>" alt=""></span>
            </div>
        </div>
        <!-- <div class="img">
            <img src="<?= G5_IMG_URL ?>/greeting01.jpg?v=<?=G5_IMG_VER?>" alt="">
        </div> -->
    </div>
</div>

<?php
include_once(G5_PATH.'/tail.php');
?>