<p>
    <?php
    include_once "./_common.php";
    $g5["title"] = "총동문회 연혁";
    include_once G5_PATH . "/head.php";
    ?>

    <div class="cont history">
        <div class="box">
            <div class="tab-list basic">
                <ul>
                    <li class="on">2021 ~ 현재</li>
                    <li>2019 ~ 2020</li>
                    <li>2017 ~ 2018</li>
                    <li>2015 ~ 2016</li>
                    <li>2013 ~ 2015</li>
                    <li>2010 ~ 2012</li>
                    <li>2001 ~ 2009</li>
                    <li>1987 ~ 2000</li>
                </ul>
            </div>

            <div class="tab-content">
                <div class="box on">
                    <div class="title">2021 ~ 현재</div>

                    <div class="area">
                    <ul class="history-list">
                            <li>
                                <dt>2021.02.4</dt>
                                <dd>북일고 43회 졸업식(졸업생누계: 22,489명)</dd>
                            </li>
                            <li>
                                <dt>2021.02.4</dt>
                                <dd>북일고 46회 입학식</dd>
                            </li>
                            <li>
                                <dt>2021.03.27</dt>
                                <dd>야구부 기승제</dd>
                            </li>
                            <li>
                                <dt>2021.04.23</dt>
                                <dd>북일문화재단 장학금 수여</dd>
                            </li>
                            <li>
                                <dt>2021.10.31</dt>
                                <dd>제35차 정기총회 (북일고 아단관) 회칙 변경(비상대책위원회 관련 추가)</dd>
                            </li>
                            <li>
                                <dt>2021.11.23</dt>
                                <dd>비상대책위원회 발동 (비상대책 위원장)</dd>
                            </li>
                            <li>
                                <dt>2021.12.23</dt>
                                <dd>총동문회 장학금 수여식</dd>
                            </li>
                        </ul>


                        <ul class="history-list">
                            <li>
                                <dt>2022.02.10</dt>
                                <dd>북일고 44회 졸업식(졸업생누계: 22,780명)</dd>
                            </li>
                            <li>
                                <dt>2022.03.19</dt>
                                <dd>야구부 기승제</dd>
                            </li>
                            <li>
                                <dt>2022.03.11~30</dt>
                                <dd>선출직 임원 입후보등록 (17대 북일고 총동문회)</dd>
                            </li>
                            <li>
                                <dt>2022.03.4</dt>
                                <dd>북일고 47회 입학식</dd>
                            </li>
                            <li>
                                <dt>2022.03.30</dt>
                                <dd>임시 이사회</dd>
                            </li>
                            <li>
                                <dt>2022.04.02</dt>
                                <dd>임시 총회 제17대 총동문회 정종헌(북일8회) 회장 선출</dd>
                            </li>
                            <li>
                                <dt>2022.04.11</dt>
                                <dd>제 1회 신세계 이마트배 고교야구대회 초대 우승</dd>
                            </li>
                            <li>
                                <dt>2022.04.13</dt>
                                <dd>제327차 정기이사회 (웅진 보안시스템 2층)</dd>
                            </li>
                            <li>
                                <dt>2022.04.23</dt>
                                <dd>제16회 회장 이∙취임식 (천안 S 컨벤션 웨딩) / 이임 김한식 4회, 취임 정종헌 8회</dd>
                            </li>
                            <li>
                                <dt>2022.05.14</dt>
                                <dd>제11대 야구부후원회 회장 이∙취임식(청당 한우프라자) / 이임 김정만 8회, 취임 김문기 11회</dd>
                            </li>
                            <li>
                                <dt>2022.05.26</dt>
                                <dd>제328차 정기이사회 (아단관) 제17대 총동문회 집행부 임명장 수여</dd>
                            </li>
                            <li>
                                <dt>2022.06.30</dt>
                                <dd>북일문화재단 장학금 수여 (신입생 20명, 야구부 6명)</dd>
                            </li>
                            <li>
                                <dt>2022.06.23</dt>
                                <dd>제329차 정기이사회 (착한낙지 천안점) 22년도 연간 계획 보고 / 어플 관련</dd>
                            </li>
                        </ul>
                    </div>
                </div>


                <div class="box">
                    <div class="title">2019 ~ 2020</div>

                    <div class="area">
                        <ul class="history-list">
                            <li>
                                <dt>2019.01.24</dt>
                                <dd>제317차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2019.02.09</dt>
                                <dd>북일고 41회 졸업식(344명, 졸업생누계: 21,823명)</dd>
                            </li>
                            <li>
                                <dt>2019.02.23</dt>
                                <dd>2019년 총동문회 워크숍</dd>
                            </li>
                            <li>
                                <dt>2019.03.04</dt>
                                <dd>북일고 44회 입학식</dd>
                            </li>
                            <li>
                                <dt>2019.03.05</dt>
                                <dd>북일고 신입생 장학금 전달식 (19명)</dd>
                            </li>
                            <li>
                                <dt>2019.03.16</dt>
                                <dd>북일고 야구부선수단 기승제</dd>
                            </li>
                            <li>
                                <dt>2019.03.28</dt>
                                <dd>제318차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2019.04.13~14</dt>
                                <dd>북일 벚꽃 대축제 (개방의 날)</dd>
                            </li>
                            <li>
                                <dt>2019.04.21</dt>
                                <dd>북일 총동문 화합 한마음체육대회 (모교운동장)</dd>
                            </li>
                            <li>
                                <dt>2019.05.11</dt>
                                <dd>북일고 11회 동창회 졸업30주년 기념식 (제이앤하우스 웨딩홀)</dd>
                            </li>
                            <li>
                                <dt>2019.05.18</dt>
                                <dd>대전 한화 홈경기 북일동문 단체 관람</dd>
                            </li>
                            <li>
                                <dt>2019.05.23</dt>
                                <dd>제319차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2019.05.29</dt>
                                <dd>스승의 날 기념 퇴직은사님과의 간담회</dd>
                            </li>
                            <li>
                                <dt>2019.06.23~24</dt>
                                <dd>총동문회 하계수련회</dd>
                            </li>
                            <li>
                                <dt>2019.07.18</dt>
                                <dd>고현암 김종희 이사장님묘소 참배(38주기,7월23일)</dd>
                            </li>
                            <li>
                                <dt>2019.07.25</dt>
                                <dd>제320차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2019.08.22</dt>
                                <dd>제321차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2019.08.01~31</dt>
                                <dd>선출직 임원 입후보등록 (16대 북일고 총동문회)</dd>
                            </li>
                            <li>
                                <dt>2019.09.01</dt>
                                <dd>제 7회 북일고 총동문회장배 골프대회 (히든밸리 CC, 진천)</dd>
                            </li>
                            <li>
                                <dt>2019.09.22</dt>
                                <dd>제 5회 북일산악회 연합 산행 (남양주 천마산)</dd>
                            </li>
                            <li>
                                <dt>2019.09.26</dt>
                                <dd>제322차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2019.10.23</dt>
                                <dd>북일 총동문회장배 기수별 야구대회</dd>
                            </li>
                            <li>
                                <dt>2019.10.27</dt>
                                <dd>제33차 정기총회 (북일고 아단관) 제16대 총동문회 김한식(북일4회)회장 선출</dd>
                            </li>
                            <li>
                                <dt>2019.11.14</dt>
                                <dd>2020학년도 대학수학능력시험</dd>
                            </li>
                            <li>
                                <dt>2019.11.21</dt>
                                <dd>제323차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2019.12.07</dt>
                                <dd>제15회 북일인의 밤 및 이∙취임식 (아이비웨딩)</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2020.01.30</dt>
                                <dd>제324차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2020.02.19</dt>
                                <dd>북일고 42회 졸업식</dd>
                            </li>
                            <li>
                                <dt>2020.03.6</dt>
                                <dd>북일고 45회 입학식</dd>
                            </li>
                            <li>
                                <dt>2020.04.29</dt>
                                <dd>2020 북일고 총동문회 명부 발간 편집 위원회 발족</dd>
                            </li>
                            <li>
                                <dt>2020.05.28</dt>
                                <dd>제325차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2020.06.04</dt>
                                <dd>북일고 신입생 장학금 전달식 (21명) - 재단 12명, 장학국 9명</dd>
                            </li>
                            <li>
                                <dt>2020.06.27</dt>
                                <dd>2020년 총동문회 하계수련회 (산사람 쉼터)</dd>
                            </li>
                            <li>
                                <dt>2020.07.17</dt>
                                <dd>북일고 총동문회 명부 발간</dd>
                            </li>
                            <li>
                                <dt>2020.07.17</dt>
                                <dd>북일고 총동문회 어플 현실화 작업 Start</dd>
                            </li>
                            <li>
                                <dt>2020.07.23</dt>
                                <dd>제326차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2020.10.25</dt>
                                <dd>제34차 정기총회 (온라인 진행_코로나 시국)</dd>
                            </li>
                        </ul>
                    </div>
                </div>

                <!-- 2017 ~ 2018 -->
                <div class="box">
                    <div class="title">2017 ~ 2018</div>

                    <div class="area">
                        <ul class="history-list">
                            <li>
                                <dt>2017.01.19</dt>
                                <dd>제300차 정기이사회-야구부후원회 발전기금 지원확대 승인</dd>
                            </li>
                            <li>
                                <dt>2017.02.25</dt>
                                <dd>2017년 총동문회 워크숍-천안축협 7층 회의실 및 능수정</dd>
                            </li>
                            <li>
                                <dt>2017.02.28</dt>
                                <dd>총동문회 및 북일문화재단 북일고 신입생 장학금 전달식</dd>
                            </li>
                            <li>
                                <dt>2017.03.18</dt>
                                <dd>북일고 야구부 선수단 기승제</dd>
                            </li>
                            <li>
                                <dt>2017.04.09</dt>
                                <dd>2017년 북일 총동문 화합 한마음체육대회</dd>
                            </li>
                            <li>
                                <dt>2017.05.15</dt>
                                <dd>스승의 날 기념 퇴직은사님과의 간담회-승지원 식당</dd>
                            </li>
                            <li>
                                <dt>2017.05.20</dt>
                                <dd>북일고 9회 동창회 졸업30주년 기념식-세종웨딩홀</dd>
                            </li>
                            <li>
                                <dt>2017.06.04~06</dt>
                                <dd>북일산악회 창립20주년 기념 해외원정산행-일본 구주산</dd>
                            </li>
                            <li>
                                <dt>2017.06.24</dt>
                                <dd>총동문회 하계수련회-오가네 식당</dd>
                            </li>
                            <li>
                                <dt>2017.07.27</dt>
                                <dd>제304차 정기이사회-선거관리위원 인준 및 선거관리위원회 구성</dd>
                            </li>
                            <li>
                                <dt>2017.08.01~31</dt>
                                <dd>총동문회 선출직 임원 입후보등록, 자랑스런 북일인상 공고</dd>
                            </li>
                            <li>
                                <dt>2017.08.27</dt>
                                <dd>제5회 북일고 총동문회장배 골프대회-프라자C.C 용인</dd>
                            </li>
                            <li>
                                <dt>2017.09.02</dt>
                                <dd>북일고 19회 동창회 졸업 20주년 기념행사-세종웨딩홀</dd>
                            </li>
                            <li>
                                <dt>2017.09.9~10</dt>
                                <dd>북일산악회 창립20주년 기념행사-증평 삼기 조아유 휴양마을</dd>
                            </li>
                            <li>
                                <dt>2017.09.28</dt>
                                <dd>제306차 정기이사회-총동문회 회칙개정</dd>
                            </li>
                            <li>
                                <dt>2017.10.14</dt>
                                <dd>제3회 북일고 동문산악회 연합산행/재경북일산악회 주관-청계산</dd>
                            </li>
                            <li>
                                <dt>2017.10.1/15</dt>
                                <dd>2017년 북일고 총동문회장배 기수별 야구대회(우승:10회, 준우승:16회)</dd>
                            </li>
                            <li>
                                <dt>2017.10.29</dt>
                                <dd>제31차 정기총회-제15대 총동문회 이정권(북일4회)회장 선출</dd>
                            </li>
                            <li>
                                <dt>2017.11.23</dt>
                                <dd>제 307차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2017.12.02</dt>
                                <dd>제13회 북일인의 밤 및 이∙취임식(이임:김재웅,취임:이정권)-아이비웨딩홀</dd>
                            </li>
                            <li>
                                <dt>2017.12.28</dt>
                                <dd>제 308차 정기이사회- 총동문회장 이,취임식 및 북일인의 밤 결산 보고.</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2018.01.25</dt>
                                <dd>제 309차 정기이사회- 북일총동문회 홈페이지 개정 승인.</dd>
                            </li>
                            <li>
                                <dt>2018.02.24</dt>
                                <dd>2018년 총동문회 워크숍-천안축협 7층 회의실 및 능수정</dd>
                            </li>
                            <li>
                                <dt>2018.03.22</dt>
                                <dd>제 310차 정기이사회- 북일동문 한마음 체육대회 및 벚꽃 문화축제 예산 승인.</dd>
                            </li>
                            <li>
                                <dt>2018.04.14</dt>
                                <dd>2018년 북일동문 한마음 체육대회 및 벚꽃 문화축제</dd>
                            </li>
                            <li>
                                <dt>2018.04.26</dt>
                                <dd>제 311차 정기이사회- 6.13 지방선거 북일동문 출마 현황 보고.</dd>
                            </li>
                            <li>
                                <dt>2018.05.18</dt>
                                <dd>긴급 임시이사회</dd>
                            </li>
                            <li>
                                <dt>2018.05.24</dt>
                                <dd>제 312차 정기이사회- 북일동문 한마음 체육대회 및 벚꽃 문화축제 결산 보고.</dd>
                            </li>
                            <li>
                                <dt>2018.06.23~24</dt>
                                <dd>총동문 하계수련회 - 산사람 쉼터(광덕)</dd>
                            </li>
                            <li>
                                <dt>2018.07.26</dt>
                                <dd>제 313차 정기이사회- 하계수련회 결산 보고</dd>
                            </li>
                            <li>
                                <dt>2018.08.30</dt>
                                <dd>제 314차 정기이사회- 북일인의 상 추천공고, 결산 감사 보고.</dd>
                            </li>
                            <li>
                                <dt>2018.09.02</dt>
                                <dd>제6회 북일고 총동문회장배 동문골프대회 - 용인프라자 C.C</dd>
                            </li>
                            <li>
                                <dt>2018.09.20</dt>
                                <dd>제 315차 정기이사회- 2019년도 예산안 승인</dd>
                            </li>
                            <li>
                                <dt>2018.10.20</dt>
                                <dd>북일 10회 졸업 30주년 기념행사- 모교 강당 (현암관) <br>제4차 북일동문 산악회 연합산행(주관: 재수원 북일산악회)- 광교산</dd>
                            </li>
                            <li>
                                <dt>2018.10.28</dt>
                                <dd>제32차 정기총회</dd>
                            </li>
                            <li>
                                <dt>2018.11.22</dt>
                                <dd>제 316차 정기이사회</dd>
                            </li>
                            <li>
                                <dt>2018.12.01</dt>
                                <dd>제14회 북일인의 밤 - 천안 청담웨딩홀</dd>
                            </li>
                        </ul>
                    </div>
                </div>


                <!-- 2015 ~ 2016 -->
                <div class="box">
                    <div class="title">2015 ~ 2016</div>

                    <div class="area">
                        <ul class="history-list">
                            <li>
                                <dt>2015.04.06</dt>
                                <dd>임시이사회 – 안건 : 체육대회 진행 및 협조의 건</dd>
                            </li>
                            <li>
                                <dt>2015.04.12</dt>
                                <dd>북일 벚꽃축제(4.12~13)</dd>
                            </li>
                            <li>
                                <dt>2015.04.28</dt>
                                <dd>한마음체육대회</dd>
                            </li>
                            <li>
                                <dt>2015.05.28</dt>
                                <dd>2015년 1/4분기 감사보고 <br>정기이사회 – 안건 : 하계수련회 진행의 건</dd>
                            </li>
                            <li>
                                <dt>2015.06.20</dt>
                                <dd>북일고 7회 졸업30주년 기념행사 – 청담웨딩홀</dd>
                            </li>
                            <li>
                                <dt>2015.06.25</dt>
                                <dd>정기이사회 – 안건 : 차기 선출직임원 선임 관련 선관위 구성의 건</dd>
                            </li>
                            <li>
                                <dt>2015.07.18</dt>
                                <dd>선출직 임원 입후보자 등록 공고<br>2015년 2/4분기 감사보고<br>정기이사회 – 안건 : 선관위 인준의 건(광덕산 관광농원)</dd>
                            </li>
                            <li>
                                <dt>2015.08.02</dt>
                                <dd>총동문회장배 기수별 야구대회 결선</dd>
                            </li>
                            <li>
                                <dt>2015.08.27</dt>
                                <dd>자랑스런 북일인상 공고<br>정기이사회 – 안건 : 총동문회 회칙 개정안 건의의 건 外</dd>
                            </li>
                            <li>
                                <dt>2015.09.13</dt>
                                <dd>제3회 총동문회장배 골프대회 – 프라자 C.C 용인</dd>
                            </li>
                            <li>
                                <dt>2015.09.24</dt>
                                <dd>정기이사회</dd>
                            </li>
                            <li>
                                <dt>2015.10.14</dt>
                                <dd>2015년 3/4분기 감사보고<br>정기이사회</dd>
                            </li>
                            <li>
                                <dt>2015.10.25</dt>
                                <dd>제29차 정기총회-제14대 총동문회 김재웅(북일1회)회장 선출</dd>
                            </li>
                            <li>
                                <dt>2015.11.26</dt>
                                <dd>정기이사회</dd>
                            </li>
                            <li>
                                <dt>2015.12.05</dt>
                                <dd>제11회 북일인의 밤 및 이∙취임식(이임:강희영,취임:김재웅)-청담웨딩홀</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2016.01.08</dt>
                                <dd>제292차 정기이사회-2015년4/4분기 결산 및 감사보고<br>북일장학기금 (재)북일문화재단 이관보고</dd>
                            </li>
                            <li>
                                <dt>2016.02.21</dt>
                                <dd>북일산악회 시산제-광덕산</dd>
                            </li>
                            <li>
                                <dt>2016.02.24</dt>
                                <dd>총동문회 및 북일문화재단 신입생 장학금 전달식</dd>
                            </li>
                            <li>
                                <dt>2016.02.27</dt>
                                <dd>2016년 북일총동문회 워크숍-천안축협 7층 회의실 및 능수정</dd>
                            </li>
                            <li>
                                <dt>2016.03.05</dt>
                                <dd>북일고 야구부 선수단 기승제-모교야구장</dd>
                            </li>
                            <li>
                                <dt>2016.04.24</dt>
                                <dd>2016년 북일 총동문 화합 한마음체육대회</dd>
                            </li>
                            <li>
                                <dt>2016.06.25~26</dt>
                                <dd>총동문회 하계수련회-괴산군 사담관광농원</dd>
                            </li>
                            <li>
                                <dt>2016.07.28</dt>
                                <dd>제296차 정기이사회-북일발전회,교육행정북일동문회,북일당구클럽 BBC<br>총동문회 산하단체 인준 승인</dd>
                            </li>
                            <li>
                                <dt>2016.08.28</dt>
                                <dd>제4회 총동문회장배 골프대회-프라자C.C 용인<br>자랑스런 북일인상 공고</dd>
                            </li>
                            <li>
                                <dt>2016.09.24</dt>
                                <dd>제2회 북일산악회 연합산행-계룡산</dd>
                            </li>
                            <li>
                                <dt>2016.10.30</dt>
                                <dd>제30차 정기총회<br>제1회 북일총동문회 야구부후원회장배 사회인야구대회-모교야구장</dd>
                            </li>
                            <li>
                                <dt>2016.11.05</dt>
                                <dd>북일고8회 동창회 졸업30주년 기념행사-청담웨딩홀</dd>
                            </li>
                            <li>
                                <dt>2016.11.06</dt>
                                <dd>2016년 총동문회장배 기수별 야구대회-모교야구장 (우승:16회, 준우승:12회)</dd>
                            </li>
                            <li>
                                <dt>2016.11.13</dt>
                                <dd>천안시 고교총동문회연합회 연합산행-광덕산</dd>
                            </li>
                            <li>
                                <dt>2016.12.03</dt>
                                <dd>제12회 북일인의 밤-청담웨딩홀</dd>
                            </li>
                        </ul>
                    </div>
                </div>


                <!-- 2013 ~ 2015 -->
                <div class="box">
                    <div class="title">2013 ~ 2015</div>

                    <div class="area">
                        <ul class="history-list">
                            <li>
                                <dt>2013.01.24</dt>
                                <dd>정기이사회 - 안건 : 워크샵 예산승인의 건</dd>
                            </li>
                            <li>
                                <dt>2013.02.07</dt>
                                <dd>북일고 35회 졸업식</dd>
                            </li>
                            <li>
                                <dt>2013.02.16</dt>
                                <dd>북일 총동문회 워크샵 - 능수정 회의:7층, 식사:2층</dd>
                            </li>
                            <li>
                                <dt>2013.03.01</dt>
                                <dd>척사대회</dd>
                            </li>
                            <li>
                                <dt>2013.03.04</dt>
                                <dd>북일고 38회 입학식, 개교기념식</dd>
                            </li>
                            <li>
                                <dt>2013.04.13</dt>
                                <dd>벚꽃축제(4.13~14)</dd>
                            </li>
                            <li>
                                <dt>2013.04.28</dt>
                                <dd>총동문체육대회 - 화합의 한마당</dd>
                            </li>
                            <li>
                                <dt>2013.06.16</dt>
                                <dd>하계수련회(6.15~16) - 보령 솔향기 펜션</dd>
                            </li>
                            <li>
                                <dt>2013.08.26</dt>
                                <dd>대통령배 고교야구 준우승</dd>
                            </li>
                            <li>
                                <dt>2013.09.01</dt>
                                <dd>제1회 총동문회장배 골프대회 - 마론 뉴데이 CC (소공회 주최)</dd>
                            </li>
                            <li>
                                <dt>2013.10.13</dt>
                                <dd>연합등반대회 - 북일산악회 주최</dd>
                            </li>
                            <li>
                                <dt>2013.10.27</dt>
                                <dd>제 27차 정기총회, 강희영 회장 선출<br>총동 회장배 기수별 야구대회 결선</dd>
                            </li>
                            <li>
                                <dt>2013.11.15</dt>
                                <dd>정기이사회 - 13대 1차 이사회</dd>
                            </li>
                            <li>
                                <dt>2013.12.07</dt>
                                <dd>제9회 북일인의 밤 및 이∙취임식 – 청담웨딩홀(이임:김영찬, 취임:강희영)</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2014.01.23</dt>
                                <dd>정기이사회 - 안건 : 워크샵 예산승인의 건</dd>
                            </li>
                            <li>
                                <dt>2014.02.02</dt>
                                <dd>북일고 36회 졸업식</dd>
                            </li>
                            <li>
                                <dt>2014.03.03</dt>
                                <dd>북일고 39회 입학식</dd>
                            </li>
                            <li>
                                <dt>2014.03.08</dt>
                                <dd>북일 총동문회 워크샵 – 갤러리아백화점 9층 아트홀<br>모교 야구부선수단 출정식</dd>
                            </li>
                            <li>
                                <dt>2014.03.16</dt>
                                <dd>북일 시산제</dd>
                            </li>
                            <li>
                                <dt>2014.04.12</dt>
                                <dd>벚꽃축제(4.12~13)</dd>
                            </li>
                            <li>
                                <dt>2014.04.24</dt>
                                <dd>정기이사회 - 안건 : 체육대회 및 하계수련회 일정조정의 건</dd>
                            </li>
                            <li>
                                <dt>2014.06.21</dt>
                                <dd>하계수련회(6.21~22) - 북면 솟대마을<br>2014 북일고 총동문회 명부 편집 위원회 발족</dd>
                            </li>
                            <li>
                                <dt>2014.08.31</dt>
                                <dd>제2회 총동문회장배 골프대회 – 진천 히든밸리 (소공회 주최)</dd>
                            </li>
                            <li>
                                <dt>2014.09.25</dt>
                                <dd>정기이사회 - 안건 : 정기총회 및 체육대회 진행의 건</dd>
                            </li>
                            <li>
                                <dt>2014.10.19</dt>
                                <dd>총동문회장배 기수별 야구대회 결선</dd>
                            </li>
                            <li>
                                <dt>2014.10.26</dt>
                                <dd>제 28차 정기총회 및 총동문체육대회 – 화합의 한마당</dd>
                            </li>
                            <li>
                                <dt>2014.11.15</dt>
                                <dd>북일 16회 졸업 20주년 기념행사 (청담웨딩홀)<br>북일고 총동문회 명부 발간<br>북일고 총동문회 어플 오픈</dd>
                            </li>
                            <li>
                                <dt>2014.12.06</dt>
                                <dd>제10회 북일인의 밤 – 청담웨딩홀</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2015.01.22</dt>
                                <dd>2014년 4/4분기 감사보고<br>정기이사회 – 안건 : 워크샵 및 체육대회 진행의 건</dd>
                            </li>
                            <li>
                                <dt>2015.02.05</dt>
                                <dd>북일고 37회 졸업식</dd>
                            </li>
                            <li>
                                <dt>2015.02.07</dt>
                                <dd>총동문회 워크샵 – 능수정</dd>
                            </li>
                            <li>
                                <dt>2015.03.02</dt>
                                <dd>북일고 40회 입학식</dd>
                            </li>
                            <li>
                                <dt>2015.03.15</dt>
                                <dd>북일시산제</dd>
                            </li>
                            <li>
                                <dt>2015.03.25</dt>
                                <dd>정기이사회 – 안건 : 2014년 인명부 수령 미입금자 대책마련의 건</dd>
                            </li>
                        </ul>
                    </div>
                </div>


                <!-- 2010 ~ 2012 -->
                <div class="box">
                    <div class="title">2010 ~ 2012</div>

                    <div class="area">
                        <ul class="history-list">
                            <li>
                                <dt>2010.01.30</dt>
                                <dd>총문동회 워크샵(제 236차 총동문회 이사회)</dd>
                            </li>
                            <li>
                                <dt>2010.04.06</dt>
                                <dd>총동문회 북일신문 재발행(제14호)</dd>
                            </li>
                            <li>
                                <dt>2010.04.10</dt>
                                <dd>시민과 함께하는 벚꽃대축제 및 연예인 초청 친선야구대회</dd>
                            </li>
                            <li>
                                <dt>2010.04.11</dt>
                                <dd>제19차 총동문체육대회</dd>
                            </li>
                            <li>
                                <dt>2010.05.15</dt>
                                <dd>북일 12회 졸업 20주년 기념행사</dd>
                            </li>
                            <li>
                                <dt>2010.06.12</dt>
                                <dd>북일 2회 졸업 30주년 기념행사</dd>
                            </li>
                            <li>
                                <dt>2010.06.26</dt>
                                <dd>총동문회 하계수련회(제240차 총동문회 이사회: 태안 지오랜드)</dd>
                            </li>
                            <li>
                                <dt>2010.10.18</dt>
                                <dd>총동문회 북일신문 발행(제15호)</dd>
                            </li>
                            <li>
                                <dt>2010.10.24</dt>
                                <dd>북일총동문 음악회 개최(클래식과 재즈의 만남 : 서울시 인재개발원 세종홀)</dd>
                            </li>
                            <li>
                                <dt>2010.10.31</dt>
                                <dd>제 24차 정기총회 및 동문간 친선야구대회</dd>
                            </li>
                            <li>
                                <dt>2010.12.04</dt>
                                <dd>제6회 북일인의 밤 - 1회 강충모 북일인의 상 수상(피아노 협연)</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2011.02.19</dt>
                                <dd>총동문회 워크샵 (2011년 행사계획 발표)</dd>
                            </li>
                            <li>
                                <dt>2011.04.09</dt>
                                <dd>벚꽃축제</dd>
                            </li>
                            <li>
                                <dt>2011.04.24</dt>
                                <dd>제 20차 총동문 체육대회 (모교 운동장)</dd>
                            </li>
                            <li>
                                <dt>2011.05.14</dt>
                                <dd>북일 13회 졸업 20주년 기념행사 (모교강당)</dd>
                            </li>
                            <li>
                                <dt>2011.06.11</dt>
                                <dd>북일 3회 졸업 30주년 기념행사 (상록리조트)</dd>
                            </li>
                            <li>
                                <dt>2011.06.25</dt>
                                <dd>11대 총동문회 하계수련회 (제 248차 총동문회 이사회)</dd>
                            </li>
                            <li>
                                <dt>2011.09.24</dt>
                                <dd>북일총동문 음악회‘북일이 초대하는 가을여행 두번째 이야기’(천안봉서홀)</dd>
                            </li>
                            <li>
                                <dt>2011.10.30</dt>
                                <dd>제 25차 정기총회, 12대 김영찬 회장 (선출)<br>총동회장배 기수별 야구대회</dd>
                            </li>
                            <li>
                                <dt>2011.12.03</dt>
                                <dd>제7회 북일인의 밤 및 이∙취임식 (이임: 임석묵, 취임: 김영찬)</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2012.02.19</dt>
                                <dd>북일고 산악회 시산제</dd>
                            </li>
                            <li>
                                <dt>2012.02.25</dt>
                                <dd>총문동회 워크샵 - 웨딩코리아</dd>
                            </li>
                            <li>
                                <dt>2012.02</dt>
                                <dd>북일고 34회 졸업식</dd>
                            </li>
                            <li>
                                <dt>2012.03</dt>
                                <dd>북일고 37회 입학식</dd>
                            </li>
                            <li>
                                <dt>2012.04.14</dt>
                                <dd>벚꽃축제 및 불꽃놀이</dd>
                            </li>
                            <li>
                                <dt>2012.04.29</dt>
                                <dd>제21차 총동문 체육대회 (화합의 한마당)</dd>
                            </li>
                            <li>
                                <dt>2012.05.19</dt>
                                <dd>14회 졸업 20주년 기념행사 (장소:불당동 발할라)</dd>
                            </li>
                            <li>
                                <dt>2012.06.03</dt>
                                <dd>북일고 황금사자기 우승</dd>
                            </li>
                            <li>
                                <dt>2012.06.16</dt>
                                <dd>총동문회 하계수련회 (제257차 총동문회 이사회 : 광덕 산사람쉼터)</dd>
                            </li>
                            <li>
                                <dt>2012.06.28</dt>
                                <dd>북일고 야구부 한우회식 마련 (북일14회 20주년 추진위원장 외 기수임원)</dd>
                            </li>
                            <li>
                                <dt>2012.07.20</dt>
                                <dd>북일고 선생님 정년 퇴임식</dd>
                            </li>
                            <li>
                                <dt>2012.09.08</dt>
                                <dd>4회 30주년 행사 (장소:I-WEDDING)</dd>
                            </li>
                            <li>
                                <dt>2012.10.09</dt>
                                <dd>북일고 고3 선생님과의 친교만남(장소:풍횟집)</dd>
                            </li>
                            <li>
                                <dt>2012.10.17</dt>
                                <dd>북일고 전국체전우승(2010~2012년, 3년연속 3연패 달성)</dd>
                            </li>
                            <li>
                                <dt>2012.10.28</dt>
                                <dd>제 26차 정기총회 및 총동문회장배 기수별 야구대회</dd>
                            </li>
                            <li>
                                <dt>2012.12.01</dt>
                                <dd>제8회 북일인의 밤</dd>
                            </li>
                        </ul>
                    </div>
                </div>


                <!-- 2001 ~ 2009 -->
                <div class="box">
                    <div class="title">2001 ~ 2009</div>

                    <div class="area">
                        <ul class="history-list">
                            <li>
                                <dt>2001.04</dt>
                                <dd>제10차 총동창회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>2001.07</dt>
                                <dd>총동창회 하계수련회(대천)</dd>
                            </li>
                            <li>
                                <dt>2001.10</dt>
                                <dd>총동창회 홈페이지 통합개편 (www.bukil.or.kr)<br>제15차 정기총회 및 지부별 체육대회</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2002.04</dt>
                                <dd>제11차 총동창회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>2002.07</dt>
                                <dd>총동창회 임원 하계 수련회(유성농장)</dd>
                            </li>
                            <li>
                                <dt>2002.10</dt>
                                <dd>제16차 정기총회 및 지부별 체육대회</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2003.04</dt>
                                <dd>제12차 총동창회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>2003.10</dt>
                                <dd>제17차 정기총회 및 지부별 체육대회, 제8대 고광욱회장(선출)</dd>
                            </li>
                            <li>
                                <dt>2003.12</dt>
                                <dd>제1회 북일인의 밤 개최</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2004.04</dt>
                                <dd>제13차 총동창회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>2004.10</dt>
                                <dd>제18차 정기총회</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2005.04</dt>
                                <dd>제14차 총동창회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>2005.06</dt>
                                <dd>총동창회 임원 하계 수련회(영월 동강)</dd>
                            </li>
                            <li>
                                <dt>2005.07</dt>
                                <dd>총동창회 사무국 이전</dd>
                            </li>
                            <li>
                                <dt>2005.10</dt>
                                <dd>제19차 정기총회, 제9대 정선용 회장 선출</dd>
                            </li>
                            <li>
                                <dt>2005.12</dt>
                                <dd>제2회 북일인의 밤</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2006.04</dt>
                                <dd>개교30주년 행사 및 제15차 총동창회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>2006.07</dt>
                                <dd>30주년 기념 조형물제작<br>2006 북일고 총동문회 명부 발간<br>총동창회 임원하계수련회(철원 한탄강)</dd>
                            </li>
                            <li>
                                <dt>2006.08</dt>
                                <dd>총동창회 홈페이지 개편</dd>
                            </li>
                            <li>
                                <dt>2006.10</dt>
                                <dd>제20차 정기총회</dd>
                            </li>
                            <li>
                                <dt>2006.12</dt>
                                <dd>총동창회 송년회</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2007.04</dt>
                                <dd>제16차 총동창회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>2007.08</dt>
                                <dd>총동창회 임원 하계수련회(몽골)</dd>
                            </li>
                            <li>
                                <dt>2007.10</dt>
                                <dd>제1회 총동창회장기 야구대회(10월14일)<br>제21차 정기총회, 제10대 최석남 회장 (선출)</dd>
                            </li>
                            <li>
                                <dt>2007.12</dt>
                                <dd>제3회 북일인의 밤</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2008.04</dt>
                                <dd>시민과 함께하는 벚꽃축제 및 제17차 총동문체육대회</dd>
                            </li>
                            <li>
                                <dt>2008.06</dt>
                                <dd>북일동문회 하계캠프(태안 레조토피아 지오랜드)<br>-태안 기름유출사고 성금전달</dd>
                            </li>
                            <li>
                                <dt>2008.10</dt>
                                <dd>제22차 정기총회<br>제2회 총동문회장배 야구대회</dd>
                            </li>
                            <li>
                                <dt>2008.12</dt>
                                <dd>제4회 북일인의 밤</dd>
                            </li>
                        </ul>

                        <ul class="history-list">
                            <li>
                                <dt>2009.01.10</dt>
                                <dd>1회 30주년 기념 행사</dd>
                            </li>
                            <li>
                                <dt>2009.04</dt>
                                <dd>시민과 함께하는 벚꽃축제 및 제18차 총동문체육대회</dd>
                            </li>
                            <li>
                                <dt>2009.05</dt>
                                <dd>북일 11회 졸업 20주년 기념행사</dd>
                            </li>
                            <li>
                                <dt>2009.06</dt>
                                <dd>총동문회 하계 캠프(천안 광덕산)</dd>
                            </li>
                            <li>
                                <dt>2009.10</dt>
                                <dd>제23차 정기총회 11대 임석묵회장 (선출)<br>제3회 총동문회장배 야구대회</dd>
                            </li>
                            <li>
                                <dt>2009.12</dt>
                                <dd>제5회 북일인의 밤</dd>
                            </li>
                        </ul>
                    </div>
                </div>

                <!-- 1987 ~ 2000 -->
                <div class="box">
                    <div class="title">1987 ~ 2000</div>

                    <div class="area">
                        <ul class="history-list">
                            <li>
                                <dt>1987.10</dt>
                                <dd>천안북일고등학교 총동창회 준비위원회 구성</dd>
                            </li>
                            <li>
                                <dt>1988.11</dt>
                                <dd>천안북일고등학교 총동창회 발기인 대회</dd>
                            </li>

                            <li>
                                <dt>1989.04</dt>
                                <dd>체육대회</dd>
                            </li>
                            <li>
                                <dt>1989.08</dt>
                                <dd>하계수련회</dd>
                            </li>
                            <li>
                                <dt>1989.11</dt>
                                <dd>제3차 정기총회(1대회장 김기철)</dd>
                            </li>

                            <li>
                                <dt>1990.10</dt>
                                <dd>제4차 정기총회</dd>
                            </li>
                            <li>
                                <dt>1990.12</dt>
                                <dd>1회∼5회까지 동창회 발족모임 (장소:마이홈)</dd>
                            </li>

                            <li>
                                <dt>1991.06</dt>
                                <dd>임시총회(장소:경복회관, 제2대 문용원회장 선출)</dd>
                            </li>
                            <li>
                                <dt>1990.10</dt>
                                <dd>제5차 정기총회(장소:경복회관)</dd>
                            </li>


                            <li>
                                <dt>1992.04</dt>
                                <dd>제1차 총동창회 연합체육대회 거행(장소:모교 대운동장)</dd>
                            </li>
                            <li>
                                <dt>1992.10</dt>
                                <dd>제6차 정기총회(장소: 모교 시청각실)</dd>
                            </li>

                            <li>
                                <dt>1993.05</dt>
                                <dd>제2차 총동창회 연합체육대회(장소:모교 대운동장)</dd>
                            </li>
                            <li>
                                <dt>1993.08</dt>
                                <dd>대천하계수련회(2박3일) 모교 대천하계수련장</dd>
                            </li>
                            <li>
                                <dt>1993.10</dt>
                                <dd>제7차 정기총회(장소: 모교 시청각실,제3대김재우 회장 선출)</dd>
                            </li>


                            <li>
                                <dt>1994.09</dt>
                                <dd>총동창회 사무국 개국</dd>
                            </li>
                            <li>
                                <dt>1994.05.22</dt>
                                <dd>제3차 총동창회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>1994.10</dt>
                                <dd>제8차 정기총회</dd>
                            </li>


                            <li>
                                <dt>1995.05.12</dt>
                                <dd>총동창회 사무국 이전</dd>
                            </li>
                            <li>
                                <dt>1995.05.28</dt>
                                <dd>제4차 총동창회 연합체육대회(장소:모교 대운동장)</dd>
                            </li>


                            <li>
                                <dt>1996.04.28</dt>
                                <dd>개교20주년 제5차 총동문회 체육대회(장소:모교 대운동장)</dd>
                            </li>
                            <li>
                                <dt>1996.10</dt>
                                <dd>제10차 정기총회(장소: 모교 시청각실)</dd>
                            </li>
                            <li>
                                <dt>1996.11.26</dt>
                                <dd>제9차 정기총회(장소: 모교 시청각실,제4대 홍순관 회장 선출)</dd>
                            </li>


                            <li>
                                <dt>1997.04.02</dt>
                                <dd>제6차 총동문회 연합체육대회(장소:모교 대운동장)</dd>
                            </li>
                            <li>
                                <dt>1997.09.21</dt>
                                <dd>천안북일산악회 발족 첫 등반</dd>
                            </li>
                            <li>
                                <dt>1997.11.25</dt>
                                <dd>제11차 정기총회(장소: 모교 시청각실, 제5대 이형렬회장 선출)</dd>
                            </li>
                            <li>
                                <dt>1997.11.26</dt>
                                <dd>총동창회 장학회 발족(장학회 규칙 제정)</dd>
                            </li>


                            <li>
                                <dt>1998.03.23</dt>
                                <dd>동창회보‘북일인’ 창간호 발행</dd>
                            </li>
                            <li>
                                <dt>1998.05.03</dt>
                                <dd>제7차 총동문회 연합체육대회(장소:모교 대운동장)</dd>
                            </li>


                            <li>
                                <dt>1999.04.25</dt>
                                <dd>제8차 총동문회 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>1999.05</dt>
                                <dd>인터넷 홈페이지 개설</dd>
                            </li>
                            <li>
                                <dt>1999.10.31</dt>
                                <dd>제 13차 정기총회(제6대 이승주회장 선출)<br>총동창회 명부발간</dd>
                            </li>
                            <li>
                                <dt>1999.11</dt>
                                <dd>총동창회 야구부후원회 발족<br>재단법인 천안북일고등학교 총동창회 장학회 설립추진위원회 발족</dd>
                            </li>

                            <li>
                                <dt>2000.04.30</dt>
                                <dd>제9차 연합체육대회</dd>
                            </li>
                            <li>
                                <dt>2000.07</dt>
                                <dd>총동창회 하계수련회</dd>
                            </li>
                            <li>
                                <dt>2000.10</dt>
                                <dd>제14차 정기총회 및 지부별 체육대회(제7대 윤문재회장 선출)</dd>
                            </li>
                            <li>
                                <dt>2000.12</dt>
                                <dd>총동창회 송년회</dd>
                            </li>
                        </ul>

                    </div>
                </div>
            </div>
        </div>
    </div>

    <script>
        $(".tab-list li").click(function () {
            $(".tab-list li").removeClass("on");
            $(this).addClass("on");

            var target = $(this).index();
            $(".tab-content .box").removeClass("on");
            $(".tab-content .box").eq(target).addClass("on");
        })
    </script>

    <?php include_once G5_PATH . "/tail.php";
    ?>
</p>