<?php
include_once('./_common.php');
$g5['title'] = '개인정보처리방침';
include_once(G5_PATH.'/head.php');
?>

<div class="cont privacy">
    <div class="box">
        <div class="title">
            개인정보처리 방침
        </div>    
        <div class="txt">
            우리 총동문회(이하 ‘총동문회’)는 개인정보보호법 등 관련 법령에 근거하거나 정보주체의 동의에 의하여 모든 개인정보를 수집·보유·처리하고 있습니다. 총동문회는 개인정보보호법에 따라 정보주체의
            개인정보 및 권익을 보호하고, 개인정보와 관련된 고충을 처리할 수 있도록 아래와 같은 처리방침을 두고 있으며 개정하는 경우 홈페이지를 통해 공지할 예정입니다. 이 방침은 별도의 설명이 없는 한
            총동문회의 모든 홈페이지에 적용됨을 알려드립니다.

            
            <h3>제 1 조 (개인정보의 처리 목적) </h3>
            총동문회는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.

            1. 서비스 제공
            총동문회의 소개 및 공지사항, 본인인증 정보 등의 서비스 제공에 관련한 목적으로 개인정보 처리
            2. 홈페이지 회원가입 및 관리
            총동문회에서 제공하는 회원제 서비스 이용에 따른 본인 확인, 개인 식별, 불량회원의 부정이용 방지와 비인가 사용방지, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인,
            분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 공지사항 전달 등의 목적으로 개인정보를 처리합니다.


            <h3>제 2 조 (개인정보 수집항목, 수집방법, 보유기간) </h3>
            1. 최초 회원 가입 또는 서비스 이용 시 이용자로부터 아래와 같은 개인정보를 수집하고 있으며, 회원의 사생활을 현저히 침해할 우려가 민감정보(사상·신념, 정치적 견해, 건강 등에 관한 정보
            등)는 수집하지 않습니다.
            ① 필수 정보 : 이름, 휴대전화, 이메일, 모교정보 (입학/졸업년도 등)
            ② 선택 정보 : 자택주소, 직장정보, 생년월일 등
            2. 총동문회는 수집한 개인정보를 회원관리 및 로그인/동문회원 인증을 한 분들에게 제공되는 각종 콘텐츠 및 부가기능, 회보 발송 등의 서비스를 제공하기 위하여 이용하며, 회원 탈퇴시까지
            개인정보를 처리/보유합니다.
            ① 보유목적 : 웹사이트 및 스마트폰 어플리케이션 서비스 이용, 회보 발송 등
            ② 보유기간 : 회원탈퇴시까지


            <h3>제 3 조 (개인정보의 제3자 제공) </h3>
            총동문회는 원칙적으로 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나
            제3자에게 제공하지 않습니다.
            1. 동문회원들이 사전에 동의한 경우
            2. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
            3. 통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는 형태로 가공하여 제공하는 경우


            <h3>제 4 조 (개인정보처리 위탁) </h3>
            총동문회는 위탁계약 체결 시 「개인정보 보호법」 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에
            관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지 관리 현황을 정기적으로 점검하며 감독하고 있습니다.


            <h3>제 5 조 (정보주체와 법정대리인의 권리, 의무 및 그 행사방법) </h3>
            1. 정보 주체와 법정대리인은 총동문회에 대해 언제든지 다음 각호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
            ① 본인 개인정보 열람, 정정 및 삭제의 요구
            ② 개인정보의 오류에 대한 정정 및 삭제의 요구
            ③ 개인정보의 처리정지 요구
            2. 개인정보의 열람, 정정, 삭제 등의 요청은 회원가입의 (개인정보변경)에서 직접 처리하실 수 있습니다. 직접 처리가 어려운 사항은 총동문회 사무국으로 연락주시기 바랍니다.
            3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 총동문회는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다. 이 경우, 잘못된 개인정보를
            이용 또는 제공하는 경우 지체없이 수정하겠습니다.


            <h3>제 6 조 (개인정보의 파기) </h3>
            총동문회는 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 않을 수 있으며, 개인정보를 보존하여야 하는 경우
            그 보존근거와 보존하는 개인정보(또는 개인정보파일) 항목을 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
            1. 파기절차
            개인정보는 목적 달성 후 즉시 또는 별도의 공간에 옮겨져 내부 방침 및 기타 관련법령에 따라 일정기간 저장된 후 파기됩니다. 별도의 공간으로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른
            목적으로 이용되지 않습니다.
            2. 파기기한 및 파기방법
            보유기간이 만료되었거나 개인정보의 처리목적이 달성되었을 때에는 지체 없이 파기합니다. 파일형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하며 출력문서는 분쇄기로 분쇄하여 파기합니다.


            <h3>제 7 조 (개인정보의 안전성 확보 조치) </h3>
            총동문회는 회원의 사전허가 없이는 개인정보를 공개하지 않습니다.
            단, 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크 상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손에 의한 각종 분쟁에 관해서는 책임이 없습니다.
            또한 회원의 부주의로 인하여 발생한 개인정보 유출에 관해서는 총동문회에서 책임지지 않습니다.

            1. 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
            2. 개인정보 취급 담당자의 최소화하여 개인정보를 관리하는 대책을 시행하고 있으며, 개인정보취급자를 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.
            3. 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단
            접근을 통제하고 있습니다.
            4. 개인정보에 대한 통신망, 개인정보처리시스템을 통한 불법적인 접근 및 침해사고 방지를 위하여 필요한 조치를 취하고 있습니다.
            5. 개인정보처리시스템에 접속한 기록을 최소 1년 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.
            6. 정보주체의 고유식별정보와 비밀번호는 암호화 되어 저장 및 관리되고 있습니다. 또한 중요 한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용합니다.
            7. 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신/점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고
            기술적/물리적으로 감시 및 차단하고 있습니다.
            8. 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 출입을 통제하고 있습니다.
            9. 개인정보 유출 등 개인정보 침해사고 방지를 위하여 관리용 단말기에 안전조치를 취하고 있습니다.
            10. 화재, 홍수, 단전 등의 재해・재난 발생 시를 대비하여 백업 및 복구를 위한 조치를 취하고 있습니다.
            11. 개인정보보호를 위한 수단과 유출 시 정보주체의 권리를 침해할 위협의 정도를 위험도 분석 절차를 통해 분석하고 있습니다.


            <h3>제 8 조 (개인정보보호 책임) </h3>
            총동문회는 개인정보를 보호하고 개인정보와 관련된 민원을 처리하고 있습니다.

            구분
            개인정보보호 책임자 : 정종헌 총동문회장
            개인정보보호 담당자 : 전희근 어플운영팀장


            - 근무시간 : 평일 9:00~17:30 (토,일요일, 공휴일은 휴무 / 점심시간 12:00~13:00)
            - 전화문의 : 010-5422-8248 (전희근 어플운영팀장)
            - 팩스번호 : 0504-060-8248
            - 등기우편 : 총동문회 개인정보 관리 담당자 앞


            <h3>제 9 조 (개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항) </h3>
            1. 총동문회의 홈페이지는 회원에게 개인형 서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용하며 해당 정보를 목적 외로 이용하거나 제3자에게 제공하지
            않습니다.
            2. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 컴퓨터 하드디스크에 저장되기도 합니다.
            ① 쿠키의 사용 목적 : 팝업 활성화 여부 확인
            ② 쿠키의 설치·운영 및 거부 : 브라우저 상단의 인터넷 옵션(또는 설정) > 개인정보 메뉴의 쿠키 차단 설정을 통해 쿠키 저장을 거부할 수 있습니다.
            ③ 그 외 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
            - 서비스 이용기록, 방문기록, 불량 이용기록
            3. 쿠키 저장을 거부할 경우 팝업 차단에 어려움이 발생할 수 있습니다.


            <h3>제 10 조 (개인정보파일의 열람 및 정정 청구)</h3>
            총동문회가 보유하고 있는 개인정보파일은 「공공기관의 개인정보보호에 관한 법률」(다른 법률에 규정이 있는 경우는 해당 법률)의 규정이 정하는 바에 따라 열람을 청구할 수 있습니다.

            열람청구 절차(「공공기관의 개인정보보호에 관한 법률」의 경우)
            다음사항은 법 제13조 규정에 의하여 열람을 제한할 수 있습니다.

            1. 다음 사항에 해당하는 업무로서 당해 업무의 수행에 중대한 지장을 초래하는 경우 · 조세의 부과·징수 또는 환급에 관한 사항
            2. 학력·기능 및 채용에 관한 시험, 자격의 검사, 보상금·급부금의 산정 등 평가 또는 판단에 관한 업무
            3. 다른 법률에 의한 감사 및 조사에 관한 업무
            4. 토지 및 주택 등에 관한 부동산 투기를 방지하기 위한 업무 등
            5. 개인의 생명·신체를 해할 우려가 있거나 개인의 재산과 기타 이익을 부당하게 침해할 우려가 있는 경우

            본인의 개인정보를 열람한 정보주체는 다음의 경우 정정을 청구할 수 있습니다.
            1. 정정 청구의 범위 · 사실과 다르게 기록된 정보의 정정
            2. 특정항목에 해당사실이 없는 내용에 대한 삭제
            3. 정정 청구의 절차(「공공기관의 개인정보보호에 관한 법률」의 경우)


            <h3>제 11 조 (권익침해 구제방법)</h3>
            개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의
            신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.
            1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972
            2. 개인정보침해신고센터 : (국번없이) 118
            3. 대검찰청 사이버수사과 : (국번없이) 1301
            4. 경찰청 사이버안전지킴이 : (국번없이) 182


            <h3>제 12 조 (개인정보 처리방침 변경)</h3>
            이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것 입니다.

        </div>
    </div>

    <?php
include_once(G5_PATH.'/tail.php');
?>