<?php
include_once('./_common.php');
$g5['title'] = '회칙';
include_once(G5_PATH.'/head.php');
?>

<div class="cont rule">
    <div class="box">
        <div class="txt"><h3>제1장총칙</h3>
            제1조(명칭)
            본회는북일고등학교총동문회(이하'본회'라한다.)라칭한다.

            제2조(목적)
            본회의목적은동문상호간의교류를통한친목도모와정보교환을통한구성원들의발전을도모하고,나아가북일고등학교(이하‘모교’라한다.)의발전을위한건의및활동등을통해모교와선후배동문들의발전에기여하는데그목적을둔다.

            제3조(사무소설치)
            본회의사무소는충청남도천안시에두며,각지역에는이사회의승인을얻어지역사무소를둘수있으며,각졸업연도기수별로이사회의승인을얻어사무소를둘수있다.

            제4조(사업)
            본회는제2조의목적을달성하기위하여다음각호의사업을한다.
            1.회원상호간의친목과우호증진에필요한사업
            2.장학사업(장학재단을통한장학사업은장학재단의정관에서정하고,그밖의장학사업은별도의시행세칙으로정한다.),학술연구,지원사업,기타모교발전에필요한사업
            3.회보발행및각종출판사업
            4.기타본회를유지하기위한이사회의승인을얻은수익사업


            <h3>제2장회원</h3>

            제5조(회원의종류)
            본회는정회원,준회원,특별회원,명예회원으로구성한다.

            제6조(회원의자격)
            회원의자격은다음각호와같다.
            1.정회원:모교를졸업한자
            2.준회원:모교에1년이상재적하였던자로서각기수동창회의승인을받은자.(단,준회원은
            선출직임원을역임할수없다)
            3.특별회원:모교의전,현직교직원
            4.명예회원:모교발전에공로가현저하거나노고가깊은자로서회장의추천을받아이사회의승인을
            받은자

            제7조(회원의권리)
            ①정회원은총회에서의결권을가지며선거권과피선거권을가진다.
            ②준회원,특별회원,명예회원은총회에서발언권만을가진다.

            제8조(회원의의무)
            정회원은본회의회칙에따라회비를납부하여야한다.

            제9조(포상)
            정회원으로서본회의목적달성에이바지하거나사회에공헌한공적이현저한자에대하여포상한다.(포상에관한규정은별도로정한다.)


            <h3>제3장임원</h3>

            제10조(명예회장)
            명예회장은모교현직교장을추대하기로한다.

            제11조(임원의구성)
            본회의임원은다음각호와같이구성한다.
            1.회장:1명
            2.직전회장:1명
            3.상임부회장:1명
            4.장학재단이사장:1명
            5.야구부후원회회장:1명
            6.부회장:5명이상
            7.사무총장:1명
            8.상임이사:8명(사무국장,대외협력국장,정보국장,전략기획국장,문화체육국장,홍보국장,재무국장,장학국장)
            9.실무이사:30명이내(사무1차장,사무2차장,의전이사,기획이사,총무이사,재무이사,산하단체협력이사,지역협력이사,기수협력이사,모교협력이사,정보관리이사,정보기록이사,문서편집이사,체육이사,전략기획이사등)
            10.당연이사:각지역동문회장,각기수동창회장,각산하단체회장
            11.고문:약간명
            12.자문:약간명
            13.감사:3명

            제12조(임원의의무)
            1.회장은본회를대표하고회무를총괄하며총회및이사회의장이된다.
            2.상임부회장은회장을보좌하며사무총국을관장하고회장유고시에는회장의직무를대행한다.
            3.장학재단이사장은총동문회와연계하며,장학재단전반에관한업무를담당한다.
            4.야구부후원회장은회장을보좌하며,야구부후원및홍보활동업무를담당한다.
            5.부회장은회장을보좌하며,당연이사를관장한다.
            6.감사는본회의회무업무및회계업무를감사한다.감사는이사회에출석하여의견을말할수있다.
            7.사무총장은사무총국을총괄하여대외협력국,사무국,홍보국,정보국,전략기획국,문화체육국,장학국,재무국의운영업무를수행하고회장의지시를받아본회의제반회무를처리한다.
            8.사무국장은본회의일반적인운영,기획,총무,재무업무를총괄하며,담당실무이사(사무1차장,사무2차장,운영이사,기획이사,총무이사등)와함께회장및사무총장을보좌한다.
            9.대외협력국장은각지역별동문회와각기수별동창회,각산하단체및모교와의협력업무를담당하총장을보좌한다.
            10.홍보국장은본회의체육대회,정기총회,송년회등의행사를대내외홍보하며회보발간과홍보물작성등의업무와담당실무이사(홍보이사,행사운영이사,의전이사,기록이사등)와함께회장및사무총장을보좌한다.
            11.정보국장은회원정보를통한앱과홈페이지의관리,총회및이사회의회의록과각종행사의기록,담당실무이사(정보관리부이사,정보기록부이사,문서편집부이사등)와함께회장및사무총장을보좌한다.
            12.전략기획국장은본회의수익사업,대외전략등의업무를관장하며담당실무이사(전략이사,기획이사등)와함께회장및사무총장을보좌한다.
            13.문화체육국장은본회의문화및체육대회등의업무를관장하며실무이사(문화이사,체육이사,행사진행이사등)와함께회장및사무총장을보좌한다.
            14.장학국장은장학재단이사중에서1인을선임하고,장학재단과의업무협조등을통해담당실무이사(장학이사등)와함께회장및사무총장을보좌한다.
            15.재무국장은본회의전반적인재정운영과관련해담당실무이사(재무이사,회계이사등)과함께회장및사무총장을보좌한다.
            
            제13조(임원의자격및선임)
            ①회장,상임부회장은총회에서출석인원2분의1이상,감사는다수결로선출한다.
            (단,회장,상임부회장선출시2분의1이상의득표자가없는경우상위다득표자2인의결선투표로선출한다.)
            ②회장은임원(총동부회장,지역회장,상임부회장,감사,기수회장)을역임한자라야피선거권이있다.
            ③상임부회장및감사는임원을역임한자라야만피선거권이있다.
            ④사무총장,야구부후원회회장,부회장,상임이사및실무이사는회장이임명하며이사회의인준을얻는다.
            ⑤당연이사는당연직으로각지역동문회장,각기수회장및각산하단체회장으로구성한다.
            ⑥고문은전직회장과이사회의추천을받아회장이임명한다.
            ⓻자문은전직사무총장과이사회의추천을받아회장이임명한다.

            제14조(임원의임기)
            본회의임원의임기는선출된해의11월1일부터2년으로한다.

            <h3>제4장기구</h3>

            제15조(기구)
            본회에다음각호와같은기구를둔다.

            1.총회
            2.이사회
            3.감사
            4.장학재단
            5.사무총국
            6.각기수별동창회및각지역별동문회
            7.야구부후원회
            8.각산하단체외
            9.고문
            10.자문

            제16조(총회의기능)
            총회의기능은다음각호와같다.
            1.총회는본회의모든회원으로구성한다.
            2.총회는본회의최고심의의결기관이며,회장과상임부회장및감사의선임,지부의승인,사업계획및기타중요사항을의결한다.
            3.총회는위외사항을이사회에위임할수있다.

            제17조(이사회의구성)
            이사회는임원으로구성한다.

            제18조(이사회기능)
            이사회는다음각호와같은사항을심의의결한다.
            1.회칙사항에관한세칙제정과개정
            2.본회운영방침과사업계획
            3.모든임원의담당활동에대한조정
            4.총회에부의할중요한안건
            5.총회로부터위임된사항
            6.이사회운영에필요한제규정의제정과개정
            7.기타중요한사항

            제19조(감사의기능)
            ①감사는본회운영전반에대한감사업무를수행하여야하며,정기총회1주전까지결산서류에대한감사를종료하고감사보고서를작성하여총회에보고하여야한다.
            ②감사는이사회에대한의결권이없으며,이사회에참석하여의견을진술할수있다.

            제20조(장학재단)
            장학재단은장학기금의모집과운영,지급등의업무를수행하며,장학재단의설치및운영등에대하여는다음과같이한다.
            1.장학재단의이사6인,감사2인은임기만료1개월전(결원시1개월내)총동문회이사회의추천을받아선임한다.
            2.장학재단은1년에1회이상,총동문회와재단운영전반에대하여협의한다.
            3.장학재단은운영전반에대하여총동문회정기총회에서보고한다.

            제21조(사무총국)
            ①본회의사무집행기관으로서사무총국을설치한다.
            ②사무총장은회장을보좌하며사무총국의업무를관장한다.
            ③사무총국의기구조직은사무국,대외협력국,홍보국,정보국,전략기획국,문화체육국,장학국,재무국등으로하며,각국과국별로필요한부서를회장이둘수있다.

            제22조(각기수별동창회)
            본회회원은각기수별로동창회를구성할수있으며,본회회장의승인을얻어이사회의의결을거쳐야한다.각기수별동창회의임원이변경될경우이임원은본회의당연직이사이므로지체없이회장에게보고한다.

            제23조(각지역별동문회)
            본회회원은각지역별로동문회를구성할수있으며,본회회장의승인을얻어이사회의의결을거쳐야한다.각지역별동문회의임원이변경될경우이임원은본회의당연직이사이므로지체없이회장에게보고한다.

            제24조(야구부후원회)
            야구부후원회는모교야구부의후원및홍보활동등의업무를수행하며,야구부후원회의설치및운영등에대하여는별도의규정에따른다.

            제25조(본회산하단체의설치)
            ①본회의목적달성을위하여산하단체를둘수있다.
            ②산하단체의인준에대하여는이사회의의결을거쳐야한다.
            ③산하단체의설치및운영등에대하여는별도의규정에따른다.

            제26조(고문)
            총동문회회장을역임한동문으로본회운영의자문역할기구.

            제27조(자문)
            총동문회사무총장을역임한동문으로본회운영의자문역할기구.

            <h3>제5장회의</h3>

            제28조(회의)
            본회에는총회및이사회를둔다.

            제29조(총회의소집)
            총회는정기총회와임시총회로하고정기총회는매년10월마지막주일요일에회장이소집하며,임시총회는회장이필요하다고인정할때및이사회의소집요청이있을때회장이소집한다.

            제30조(총회의의결)
            총회의의결은출석인원3분의2의찬성으로한다.(단,임원선출의경우제13조제1항의규정에따른다.)

            제31조(이사회의소집)
            이사회는정기이사회와임시이사회로하고정기이사회는매월넷째주목요일에개최하며,임시이사회는회장이필요하다고인정할때회장이소집한다.
            이사회개최시참석이사에게이사회비를걷을수있으며이회비는총동문회재정과별도로관리하며이를연1회이사회에보고한다.

            제32조(이사회성립요건)
            이사회는임원(제11조1호~13호에해당하는자)3분의1이상의출석으로개최하되,사전에위임으로출석을대신할수있다.

            제33조(이사회의의결)
            이사회의의결은출석인원과반수로하고가부동수인경우에는회장이결정한다.


            <h3>제6장재정</h3>

            제34조(재정)
            본회의재정은다음각호의수입금으로충당한다.
            1.연회비
            2.입회비
            3.찬조금및기부금
            4.기타수입금

            제35조(연회비)
            본회의정회원과준회원은연회비를납부하여야하며,연회비는이사회에서결정한다.

            제36조(입회비)
            모교졸업자는졸업시에입회비를납부하여야하며,입회비는이사회에서결정한다.

            제37조(평생회비)
            본회의정회원과준회원은평생회비를납부할수있다.평생회비는이사회에서결정한다.

            제38조(운영)
            본회회비의운영은회장이이사회의승인을얻어지출한다.

            제39조(회계연도)
            본회의회계연도는매년10월1일부터익년9월30일까지로한다.


            <h3>제7장관리</h3>

            제40조(서류의구비)
            회장은정관,재산목록,총회및이사회의회의록을본회사무총국에비치하여야한다.

            제41조(결산서류제출)
            회장은전사업년도의사업보고서,수지계산서,재산목록을작성한후,이사회의승인을거쳐정기총회
            2주일전까지감사에게제출하여감사를받아야한다.


            <h3>제8장회칙개정</h3>

            제42조(회칙개정)
            회칙개정은총회에서다루며,출석인원3분의2이상의찬성으로의결한다.


            <h3>제9장선출직임원선임에관한규정</h3>

            제43조(선거관리위원회의구성)
            ①선거관리위원장은직전회장이되며,선거관리위원은임원을역임한9인으로구성하고,선거관리위원장이임명하여이사회인준을받아야한다.
            ②선거관리위원회는선거가있는당해연도7월31일까지구성하여야한다.

            제44조(선거관리위원장의직무)
            ①선거관리위원장은선거관리위원회를대표하며선거관리위원회회무를총괄하고총회및이사회에출석하여선거에관한제반업무를보고하고의견을진술할수있다.
            ②선거관리위원장은선출직임원등록등에관한사항을선거관리위원회구성일로부터1주일내에본회홈페이지에공고하여야한다.

            제45조(선거관리위원회의의결)
            선거관리위원회는다음각호의사항에대하여재적의원3분의2의출석과출석의원3분의2의찬성으로의결한다.
             1.입후보자의자격심사
             2.개표의관리및개표결과발표
             3.투표에관한절차방법
             4.입후보자의등록금관리

            제46조(입후보등록서류및등록금)
            ①선거직임원에입후보하는회원은다음각호서류를첨부하여선거관리위원회에등록하여야한다.
             1.입후보등록신청서1통(소정양식)
             2.입후보자이력서1통
             3.반명함판사진2매
             4.추천서(이사7인이상)
             5.서약서1통
            ②입후보등록금은본회회비에귀속된다.
            ③입후보등록금액은선거관리위원회에서정하며,동금액을입후보등록마감일까지본회회비통장에입금하여야한다.
            ④낙선자에대한입후보등록금액은정기총회일로부터1주일이내에50%를반환하여야한다.

            제47조(입후보등록기간)
            입후보등록기간은선거가있는당해연도8월1일부터8월31일까지로한다.


            <h3>제10장보칙</h3>

            제48조(시행규칙)
            각회칙수행에필요한제규칙은이사회에서정한다.

            제49조(적용례)
            본회칙에규정되지않은사항은일반관례에따른다.


            제11장적용시기
            1.(제정일)본회칙은1995년11월11일에제정하고제정일로부터시행한다.
            2.(시행일)본회칙은1997년10월26일에개정하고1997년11월1일부터시행한다.
            3.(시행일)본회칙은1999년10월31일에개정하고1999년11월1일부터시행한다.
            4.(시행일)본회칙은2007년03월31일에개정하고2007년04월1일부터시행한다.
            5.(시행일)본회칙은2009년10월25일에개정하고2009년11월1일부터시행한다.
            6.(시행일)본회칙은2010년10월31일에개정하고2010년11월1일부터시행한다.
            7.(시행일)본회칙은2011년10월30일에개정하고2011년11월1일부터시행한다.
            8.(시행일)본회칙은2012년10월28일에개정하고2012년11월1일부터시행한다.
            9.(시행일)본회칙은2013년10월27일에개정하고2013년11월1일부터시행한다.
            10.(시행일)본회칙은2015년10월25일에개정하고2015년11월1일부터시행한다.
            11.(시행일)본회칙은2017년10월29일에개정하고2017년11월1일부터시행한다.
            12.(시행일)본회칙은2019년10월27일에개정하고2019년11월1일부터시행한다.
            ----------------------------------------------------------------------


        </div>
    </div>

    <?php
include_once(G5_PATH.'/tail.php');
?>