<?php
include_once('./_common.php');
$g5['title'] = '개인정보처리방침';
include_once(G5_PATH.'/head.php');
?>

<div class="cont termofuse">
    <div class="box">
        <div class="title">
            홈페이지 이용약관
        </div>
        <div class="txt">
            <h3>제 1 장 총칙</h3>
            제 1 조 (목적)
            이 약관은 우리 총동문회(이하 “총동문회”) 홈페이지에서 제공하는 모든 서비스(이하 "서비스")를 이용함에 있어 이용자의 권리, 의무 및 책임사항을 규정하고 이용조건 및 절차, 기타 필요한 사항을 규정함을 목적으로 합니다.

            제 2 조 (약관의 효력 및 변경)
            이 약관은 서비스를 이용하고자 하는 모든 이용자가 서비스에 가입함으로써 효력이 발생합니다. 또한, 총동문회는 이 약관을 변경할 수 있으며, 변경된 약관은 이용자에게 공시하여야 효력이 발생됩니다.

            제 3 조 (약관 외 준칙)
            이 약관에 명시되지 않은 사항은 관계법령(전기통신법, 전기통신사업법)의 규정에 의합니다.

            
            <h3>제 2 장 서비스 이용 계약</h3>
            제 4 조 (이용계약의 성립 및 이용신청 승낙)
            1. 이용약관에 "동의" 버튼을 누르면 동의하는 것으로 간주됩니다.
            2. 이용계약은 이용자의 이용신청에 대하여 총동문회가 승낙하여야 성립합니다.
            3. 총동문회는 회원이 상기 각 항목을 성실히 기재하고 본 약관에 동의할 때 본 서비스의 이용을 승낙합니다.
            4. 총동문회는 기술에 의한 서비스를 처리하지 못하여 에러가 발생하거나 이용에 장애가 되는 경우, 기타 총동문회가 필요하다고 인정한 경우에 승낙을 유보할 수 있습니다.
            5. 총동문회는 개인정보를 허위로 기재하거나 타인의 명의를 도용, 회원으로서 부적절한 행위를 할 우려가 있다고 인정되는 경우에는 승낙을 철회하거나 거절할 수 있습니다.

            제 5 조 (이용신청 시 기재사항)
            1. 서비스를 이용하고자 할 경우 총동문회의 가입신청 양식에 다음의 개인 신상정보를 필수적으로 작성하여 신청하셔야 합니다.
               ① 아이디
               ② 비밀번호
               ③ 이름
               ④ 모교정보(학과, 학번, 입학년도/졸업년도 등)
               ⑤ 휴대전화
               ⑥ 이메일
               ⑦ 자택주소
               ⑧ 직장주소
               ⑨ 직장명 / 직위
               ⑩ 동문 마케팅 수신 여부(회보, SMS, 이메일, 기타 총동문회 홍보물 등)
            2. 가입신청 시 기재하는 모든 정보는 사실로 간주됩니다. 혹시 정보가 허위로 판명되면 본 서비스의 사용을 중지할 수 있으며, 이로 인해 발생하는 모든 불이익에 대해 책임지지 않습니다.

            제 6 조 (개인정보의 변경)
            회원은 신청 시 기재한 개인정보가 변경되었을 때에는 수정을 하여야 하며, 수정을 하지 아니하여 발생하는 문제의 책임은 회원 본인에게 있습니다.


            <h3>제 3 장 서비스 이용</h3>
            제 7 조 (총동문회 의무)
            1. 총동문회 개인정보 관리 : 총동문회는 서비스를 제공하면서 알게 된 회원의 신상정보를 본인의 승낙 없이 외부로 유출하거나 제3자에게 배포, 제공하지 않습니다. 단, 적법한 절차를 거친 국가기관의 요구나 수사상 또는 기타 공익을 위하여 필요하다고 인정되는 경우는 예외로 합니다.
            2. 총동문회 회원의 본 서비스 이용을 위하여 노력할 의무가 있으며 회원의 정보 역시 회원에 대한 서비스 향상을 위해 이용합니다.

            제 8 조 (회원의 비밀번호 등 관리의무)
            1. 회원의 관리 잘못으로 인한 ID와 비밀번호 노출로 인한 피해는 회원의 책임입니다.
            2. 회원의 이용권한은 회원 개인에 한정된 것이며 제 3자에 양도하거나 대여 시에는 총동문회에서 임의로 회원의 ID를 삭제하며, 그에 대한 책임은 전적으로 회원이 집니다.

            제 9 조 (게시물의 저작권)
            게시된, 또는 보관된 자료에 대한 각 회원의 권리와 책임은 각 회원 개인에게 있으며 총동문회는 그 정보관리에 성실히 노력합니다.

            제 10 조 (공개게시물의 삭제)
            이용자의 공개게시물의 내용이 다음 각 호에 해당하는 경우에 총동문회는 이용자에게 사전 통지 없이 해당 공개게시물을 삭제할 수 있고, 해당 이용자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다.
            1. 다른 이용자 또는 제3자를 비방하거나 명예를 손상시키는 내용
            2. 미풍양속을 저해하는 내용의 정보, 문장, 도형 등을 유포하는 내용
            3. 범죄행위와 관련이 있다고 판단되는 내용
            4. 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용
            5. 기타 관계 법령에 위배된다고 판단되는 내용


            <h3>제 4 장 계약 해지 등</h3>
            제 11 조 (계약해지 및 이용제한)
            총동문회는 회원이 다음 각호의 사항에 해당되는 행위를 하였을 경우 사전 통지 없이 이용계약을 해지할 수 있습니다.
            1. 미풍양속이나 건전한 사회질서에 어긋나는 활동을 하는 경우
            2. 불법적인 게시물을 올리는 경우
            3. 자신의 정보 등에 대하여 허위정보를 입력한 경우
            4. 타인의 정보를 이용하여 회원이 된 자 (단 도용 당한 자의 경우 총동문회의 판단에 의하여 회원가입이 가능합니다.)
            5. 여러 불법적인 수단으로 본 사이트의 운영을 방해하는 경우
            6. 사이트 활동 중 얻게 된 정보를 상업적으로 이용하거나 무단으로 외부에 공표, 제 3자에 본인의 허락 없이 알리는 경우
            7. 기타 타 회원이나 총동문회에 피해가 되는 경우


            <h3>제 5 장 손해배상 및 면책</h3>
            제 12 조 (손해배상)
            총동문회는 약관의 규정을 위반하여 제3자에게 손해가 발생하는 경우 고의가 없는 한 총동문에서 책임 지지 않습니다.

            제 13 조 (면책)
            1. 총동문회는 시스템의 작동불능 기타 총동문회의 귀책사유 없이 서비스를 제공할 수 없는 경우 그로 인한 책임을 면합니다.
            2. 총동문회는 회원이 서비스에 게시한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 책임을 부담하지 않습니다.
            3. 회원은 본인의 책임 아래 서비스를 이용하며, 서비스에 제공된 자료에 대한 취사선택 또는 이용으로 손해가 발생하거나 어떠한 불이익이 발생하더라도 총동문회는 책임을 지지 않습니다.
            4. 총동문회는 회원상호간 또는 회원과 제3자 상호간의 서비스를 매개로 하여 물품거래 등과 관련하여 어떠한 책임도 부담하지 아니하며, 그들 사이에 발생한 분쟁에 관여할 의무가 없으며, 이로 인한 어떠한 손해도 배상할 책임하지 않습니다.

            제 14 조 (분쟁의 해결)
            1. 총동문회와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.
            2. 제1항의 규정에도 불구하고 총동문회와 회원 간 소송이 제기될 경우, 소송은 총동문회의 사무국 소재지를 관할하는 법원을 관할 법원으로 합니다

            (부칙) 이 규정은 2022년 7월 1일부터 시행합니다.
        </div>
    </div>

    <?php
include_once(G5_PATH.'/tail.php');
?>