<?php
include_once('./_common.php');
$g5['title'] = '회칙';
include_once(G5_PATH.'/head.php');
?>

<div class="cont rule">

    <div class="box">
        <div class="txt"><h3>제 1 장 총 칙</h3>
            제 1 조(명칭) 본회는 성균관대학교 총동창회(이하 '본회' 라 한다)라 한다.

            제 2 조(목적) 본회는 회원 상호간의 친목을 도모하고 모교발전에 기여함을 목적으로 한다.

            제 3 조(사무소) 본회의 사무소는 서울특별시에 두고 필요에 따라 연락사무소, 지부 및 분회를 둘 수 있다.

            제 4 조(사업) 본회는 다음 각 호의 사업을 한다.
            ①회원 상호간의 친목과 우의증진에 필요한 사업
            ②장학사업 및 모교 발전에 필요한 사업
            ③동창회보, 회원명부, 기타 간행물의 출간사업
            ④기타 본회의 목적에 필요한 사업
            
            <h3>제 2 장 회원 및 임원</h3>
            제 5 조(회원) 본회는 다음 각 호의 회원으로 구성한다.
            ① 정회원
            가. 모교(명륜학원, 명륜전문학원, 성균관대학예과, 성균관대학전문부 포함) 학부 및 대학원 졸업자
            나. 모교 대학원 수료자 및 비학위과정 수료자

            ② 특별회원
            가. 모교 재학생 또는 재적(在籍)하였던 자
            나. 명예졸업 및 명예박사학위를 받은 자
            다. 모교 총장, 교수, 직원
            라. 모교 학교법인 이사장, 이사
            마. 기타 운영위원회에서 승인한 자

            제 6 조(회원의 권리와 의무)
            ①정회원은 의결권과 선거권, 피선거권을 가지며 회비 부담과 회칙준수의 의무를 가진다.
            ②특별회원은 회의에 참석하여 발언할 수 있으며 회비부담과 회칙 준수의 의무를 가진다.
            제 7 조(임원) 본회에 다음 각 호의 임원을 둔다.
            ① 회장 1명
            ② 감사 2명
            ③ 명예회장 및 고문 약간명
            ④ 자문위원 200명 이내
            ⑤ 부회장 700명 이내(수석부회장 2명, 상근부회장 1명)
            ⑥ 상임이사 1,500명 이내
            ⑦ 이사 회원의 2% 이내

            제 8 조(임원의 선출 및 임기) 임원의 선출 방법과 임기는 다음과 같다.
            ①회장과 감사는 이사회에서 선출하되 총회의 인준을 받는다.
            ②회장과 감사의 임기는 2년으로 하되 연임할 수 있다.
            ③회장은 임기 만료 후라도 후임자가 결정 될 때까지 계속되며 회장의 유고시에는 2개월 이내에 1항에 의거 선출한다.
            단, 선출된 회장의 임기는 전임자의 잔여기간으로 한다.
            ④명예회장은 전임회장 중에서, 고문은 역대 총동창회장과 모교 총장 중에서 회장의 추천으로 운영위원회에서 추대한다.
            ⑤부회장(수석부회장, 상근부회장 포함)은 회장이 위촉한다.
            단, 운영위원회에서 인정한 단위 동문조직의 장은 당연직 부회장이 된다.
            ⑥자문위원, 상임이사, 이사는 단위동문회와 회원의 추천에 의거하여 회장이 위촉한다.
            ⑦임원의 임기는 회장의 임기와 같다.
            제 9 조(임원의 임무) 각 임원의 임무는 다음과 같다.
            ①회장은 본회를 대표하고 각종 회의의 의장이 되며 모든 회무를 총괄한다.
            ②감사는 사무처의 모든 사무 및 경리를 반기별로 감사하고 회의에 보고한다.
            ③수석부회장은 회장을 보좌하고 회장의 유고 시 그 직무를 대행한다.
            ④명예회장, 고문, 자문위원은 회장의 자문에 응하며 회장의 요청이 있을 때 각종 회의에 참석하여 발언할 수 있다.
            ⑤모든 임원은 임원분담금을 부담한다.

            <h3>제 3 장 사무처</h3>
            제 10 조(사무처) 본회의 회무집행을 위해 사무처를 둔다. 사무처 운영에 관한 세부사항은 따로 정한다.

            제 11 조(상근부회장) 상근부회장은 회장의 명에 따라 사무처를 총괄하고 총회, 이사회, 운영위원회 등의 회무를 집행한다.
            
            <h3>제 4 장 회의</h3>
            제 12 조(총회) 총회는 회원으로 구성한다.
            ①총회는 정기총회와 임시총회로 하고 회장이 소집한다.
            ②정기총회는 매 2년마다 1회, 4월에 소집한다.
            ③임시총회는 회장이 필요하다고 인정하거나 회원 150명 이상의 서면 요청이 있을 경우 20일 이내에 소집한다.
            제 13 조(총회의 의결) 총회는 회원 150명 이상의 출석으로 개회하고, 출석회원 과반수의 찬성으로 다음 각 호의 사항을 의결한다.
            ※ 단, 회칙개정은 출석회원 3분의 2이상 찬성으로 의결한다.
            ①회칙의 개정
            ②이사회에서 선출된 회장과 감사의 인준
            ③예산 및 결산의 승인
            ④기타 본회 목적 달성을 위한 주요사항
            제 14 조(이사회의 소집 및 의결)
            ①이사회는 임원으로 구성한다.
            ②이사회는 정기총회 직전과 운영위원회 결의 또는 임원 100명 이상의 서면 요청이 있을 때 회장이 소집한다.
            가. 회장과 감사의 선임
            나. 기타주요사항

            제 15 조(운영위원회)
            ①본회에 운영위원회를 둔다.
            ②운영위원회 위원은 30명 내외로 하고 자문위원, 부회장 중에서 회장이 위촉한다. 수석부회장, 상근부회장, 회보 편집위원장은 당연직 운영위원이 된다.
            ③운영위원회는 위원 과반수 출석으로 개회하고 출석위원 과반수의 찬성으로 다음 각 호의 사항을 의결한다.
            가. 연도별 사업계획과 예산 및 결산 승인
            나. 회비 및 임원분담금의 결정
            다. 명예회장과 고문의 추대
            라. 회원의 포상과 징계
            마. 이사회가 위임한 사항
            바. 기타 회장이 중요하다고 인정하여 부의한 사항

            제 16 조(분과위원회)
            ①본회의 주요현안에 대해 회장을 보좌하고 조직의 활성화를 위해 분과위원회를 둔다.
            ②분과위원회 위원장은 회장이 임명한다.
            ③분과위원회는 회장의 필요에 따라 증감하고 분장업무를 조정할 수 있다.
            
            <h3>제 5 장 재정</h3>
            제 17 조(재정)
            ①본회의 재정은 세입세출 예산에 따라 집행한다.
            ②본회의 운영을 위한 재원은 다음 각 호의 구분으로 한다.
            가. 회비(평생회비 포함) 및 입회비
            나. 임원분담금
            다. 찬조금 및 특별희사금
            라. 전기이월금(기금)
            마. 기타 수입금

            제 18 조(회계연도) 본회의 회계연도는 매년 4월 1일부터 익년 3월 31일까지로 한다.

            제 19 조(회계보고) 상근부회장은 당해연도 회계수지를 결산하여 감사를 받은 후 운영위원회에 보고하고, 매 2년마다 개최되는 정기총회의 승인을 받아야 한다.
            
            <h3>제 6 장 포상과 징계</h3>
            제 20 조(포상) 본회 또는 모교 발전에 공로가 있는 회원은 운영위원회의 동의를 얻어 회장이 포상할 수 있다.

            제 21 조(징계)

            ①본회 또는 모교의 명예를 현저하게 훼손한 회원에 대하여는 운영위원회 의결로 징계할 수 있다.
            ②징계의 양정과 의결 등에 관한 세부사항은 따로 정한다.
            ③징계 결과는 동창회보에 공고한다.
            
            <h3>제 7 장 보칙</h3>
            제 22 조(규정) 본회를 운영함에 있어서 필요한 사항은 운영위원회가 따로 정하는 규정에 따른다.

            제 23 조(통상관례) 본 회칙에서 정하지 아니한 사항은 통상적인 관례에 따른다.

            <h3>부 칙</h3>
            제 1 조(시행일) 본 회칙은 1993년 10월 28일 상임이사회에서 의결된 즉시로 시행한다.

            제 2 조(시행일) 개정된 본 회칙은 2002년 10월 7일부터 시행한다.

            제 3 조(시행일) 개정된 본 회칙은 2007년 1월 10일부터 시행한다.

            제 4 조(시행일) 개정된 본 회칙은 2010년 6월 17일부터 시행한다.

            제 5 조(시행일) 개정된 본 회칙은 2012년 2월 22일부터 시행한다.

            제 6 조(시행일) 개정된 본 회칙은 2018년 4월 18일부터 시행한다.

        </div>
    </div>

    <?php
include_once(G5_PATH.'/tail.php');
?>